{
  "3": "בא אב",
  "4": "אבא",
  "5": "בבא",
  "6": "הא בד",
  "7": "בה או גד וא אבד",
  "8": "בו אז באה אהב הבא אבה בבד דד",
  "9": "באו אח בוא בגד גאה ובא זב אוב",
  "10": "ואבא בדד אבוא זאב זג גז",
  "11": "ואד אי בבאו בבוא חג ובבא הבד בבגד דבה בט בהד",
  "12": "הוא זה הבה בי אבדה גגו דגה חבב",
  "13": "אחד אבי הבאה באי ובה זבד הדד הבו יבא זו יג גבח והב בחג",
  "14": "זהב הבוא בזה יד אהבו הט אביא ואז די הבגד הובא ובו והבא הזב זבה דדו הבז ואהב",
  "15": "באחד בוז ובגד בגדו ובאו בבאי אביב יה הדאה האזב זוב דוה גבהה בגי",
  "16": "היא הבט איה חדד ביד הוה אודה ואהד אזוב אחז בדי בזהב חח ואזב בגיא",
  "17": "טוב ההוא הזה דגי זבח גיד גדי בבגדו באחו גדוד יגד זדו וחג האבדה הדגה אוי טבו",
  "18": "האחד ואחבא והוא חי הביא וזה אביה חטא החגב ובאזב איבה והגד יאבה",
  "19": "ובהו הזהב ויבא אביו חוה אחי יבאו ואבי ובאי בטוב טבח ידה בגדי יבוא בגיד בטח גוי ואחד האטד היד אויב ויג יובא הגיא הגדגד ובחג אהובה",
  "20": "וזהב היה ידו יובב ויד הובאו האביב והובא חזה והבגד זובה והזב באיבה ודי והט ידאה",
  "21": "היו איי חובה חזו ואבואה בידה אחזה אהיה יזד יגח חגי טוו האיה זובו האחז הטבה בגוי",
  "22": "הגיד ובזהב טובה הטוב בידו וביד והיא ואיה בכ הגדי ואחז בדיו ווי יבטא יזה הזבח הטח ואזוב בזזו ובחו חטה יחד",
  "23": "חיה וטוב החי ויגד חטאה הביאה ואיו והדגה זבחו כבא והזה יביא ויז וטח בזובו איבי",
  "24": "ויבאה ואיבה וחי ידי הגוי הטי אחיה ויאהב חטאו והאחד הביאו ויוב יבאהו והביא וחטא ואביה חיו הגדגדה האהובה",
  "25": "יהי אחיו ויבאו ויט ואחי כה היי ויבז בגדיו דודאי ואביו וטבח אביהוא וגוי יזח ובגדי החזה יזוב הכ בחטאה והיד דכא טבוח ובטוב",
  "26": "יהוה והיה כבד וידו היטב בידי הויה וחזה והדוה ויגז הביט החגי בחטאו",
  "27": "והיו ויזד ואהיה גדיי הגידה בדודאי גזזי בכה וחגי הטובה זבחי טובי יגיד אכבד באחיו",
  "28": "החיה באכה יחדו ביהוה חיי הגידו חטאי ויחד יביאה יחטא והגיד הטוח כח והאביד והטוב האבידו יחי ידיד",
  "29": "החוי כבוא ידיה גויי וחיה איביו כדה ויאהבה ויגדו והביאה ואגידה וידגו יביאו וחטאה וזבחו ויאבדו החיו וכבא",
  "30": "כי יהיה ידיו בחיי יהודה וחיו והביאו הכה בכח וידי כהה דכו וחטאו יחזה והדיה ואחיה",
  "31": "ויהי אל לא יהיו ובחיה ואכד ייטב כבדה הכו הכבד ויבזו ואחיו וכה וטבחו ואביהוא ובגדיו בידיה יביט ויגבהה יזיד",
  "32": "לב ויהוה הגידי איטיב כזה כבדו וכבד כבוד בידיו זכה והביט בכי",
  "33": "כאחד כחה לאב יחיה אבל גל ויזבח והאחזו כבאי לבא ויחגו באל ובכה והחטה ובאחיו לג בלא יזבחו יגידו",
  "34": "ויחי בבל יחיו בבכי חייו לבב בלב ויחדו ויחטא דל גאל כדי אחיהוד והגידו",
  "35": "לה אלד ויביאו וכדה הכי והחוי יכה בחייה",
  "36": "אלה לו וכי איכה אהל היטיב הלא האל לאה ויהודה כבדי לבד והכה הייטב וידיו הכהו בכחו",
  "37": "ויהיו ולא ואל הבל כטוב גדל לוא אלו וייטב והכבד ויחזו לגד דגל",
  "38": "לבו באהל לח כחי הגל אגדל ויאחזו האבל ואכבדה בכבדי והביטו וכבוד יבכו גלה באלה חל בלו",
  "39": "לבוא ויגידו הגאל דלה ויזבחו ידכה בגדל והכח ולג הוכח גאלה אלדד לבז כזבי אחל להד הלבב טל",
  "40": "לי ולד בלבו ויביאהו לגז חלב הגבל חבל ודל ובלב גזל גאלו וגאל כחזה לבדד לבבו הלה",
  "41": "אלי אהלה גבול איל האלה ולה האהל הלאה גבלו בכזיב כויה לבדה ייטיב גאואל וגבל",
  "42": "הגדל לבדו הלוא יבל ואלה ויכו גדלה חדל לבי אהלו בלהה ולאה בלי והכהו כבודי ולו יוכבד ויכבד בחלב לבטא בגזל בהלה לחבב להבה היטיבו בלבבו אלוה",
  "43": "והבל גדול החל הכיח וגדל לוז ואיטיבה וייטבו לאבי חלה בהכבדי לאחד באיל ואבדל דגלו בגבלו בגבול גדלו לאהבה ולגד לחה",
  "44": "להט ילד אוזל לבבי ידל ואדבאל כידי ובאהל ויבכו לחו גמא הטל באהלו יחטיאו בהיטיבו וגלה ביבל יגאל אליאב ובאלה בבלי וידיחו חול",
  "45": "מאד מה לוט והוכח ולט כאחיו לבוז בגדול בלוז החלב ככה והדל חלבה ויחטאהו ויכזב הולד ולבוא",
  "46": "מאה אמה אלהי ולוד אליה האהלה וחלב גזלו האיל לוי בילד אילה לטבה בחול כיהוה חלבו לבדי אהלי הגבול חגלה גזול",
  "47": "אמו אליו הגדלה במה ואיל אולי במאד בלוט בהולד הלזה לגזז יגדל לזבח היבל וטבל החלד וגלח והלאה והאהל מגד הבדלו ויכהו יזל מאגג וגבול לטוב לגדי",
  "48": "יובל באהלי הגדול לחי להביא לאביה במאה לוזה מאז חיל לחטא לאהבי באמה החלה וחדל גדיאל גדולה כוכב יחל חלי יגלה",
  "49": "הבדלח ילדה הוחל לגוי ואגדלה מואב הילד מבוא לאביו ויגל ולוז והחל מט מדה אהליאב דמה לבטח לאחי אלידד ולאהבה לחטב",
  "50": "כל מי אדמה וילד ילדו המה לכ דמו וחול יולד ויוכח לאטי טמא לידו הגזלה מדו חלבי וביבל וחלו יחבל",
  "51": "אכל נא ולוט ומה אמי האמה ילוה הלוי וככה אילי האליה יגלח לאחזה גחלי במדה הבדיל לחגי כאל",
  "52": "ויבדל בהמה בכל ויאהל וגוזל מזה ואלהי ואמה וטלוא להגיד ולוי אנא כלב אלהיו זמה ומאה במי וחגלה מבטא הואיל באדמה יחדל וגלחה בטמא לטובה וגזול להאביד",
  "53": "מביא וילאו ויגדל ויואל נג חמה מחה ואמו ובמה ולזבח היובל יבולה באכל החיל יגלי נבא ולגדי הגדולה מאחד ואליו ויבלה",
  "54": "דמי אמחה ויחל מיד בבהמה יליד חמאה לאחיה ילדי הילדה מטה ומאז חילו נד מדי לאהביו",
  "55": "האדמה לאחיו הוליד כלה לכה ימה גנב ולאביו הילוד וילדה נגב הכל ולבגדי ואהליאב טמאה הטמא מזוב ההמה וגלוי אדמי יככה מדוה זחלי",
  "56": "וכל ליהוה ויולד וילדו ומי ואדמה אימה כלו אכלה כאלה טמאו לכו אנה האכל אלכה נדב במטה יבדיל וטמא והלטאה בדמי הנא והמה יולדו",
  "57": "הבהמה ואכל בנה מזבח אכלו אוכל אכול מטוב נגד ואילי ויגלח מגיד והאמה והאליה ויטבל יגלחו בנגב במוט כגדל מידבא לזבחי מאביד והלוי אנו יבמה מזי",
  "58": "ובכל בנו נח לחיי ומגוג כלח אבנה ומזה נהג מהביא ובהמה מידד וכלב הנג וילוו נבו להאבידו",
  "59": "במזבח חוילה נבוא ויגדלו באנו המטה חומה ילדיה נט דמיה נדה ולחיה ומחה ונבא מחטב כטל",
  "60": "ובבהמה הנה ימי ונד נוד ומיד ומדי יוליד הנגב כלי ילדיו יכל ליהודה לכי מטהו וחילו ידמו ומטה הגנב נגבה נבוב מידו בבנו מטוה כחלב יטמא מזובה דמיו ויליד הטמאה המוט מחזה נבח הימה מדוי ואמחה כלבבו ומדדו מכ",
  "61": "הולידו יאכל אס אני וימה לאל הלכו ודומה ולכה גנוב וכלה והאדמה נוה וגנב נגח מיטב הונ נדבה וטמאה מזובו ינא ולאחיו אביחיל ובחמה",
  "62": "בני ויולדו בלל המזבח בימי במחזה ואנה ואלכה ואכלה ולכו במטהו בס אכלהו והבדילה לכבוד אבנט יחמד בהנה בכלי והאכל וטמאו זנה וכלו סב יבמי בטנא גוזליו",
  "63": "סבא יזמו מחוט מחטו נביא ויטבלו חמיה ונגד ואכלו במיטב והבהמה חנה אבני נחה מזבחו המחטא בנדבה אבדנו כלביא ובנגב ויבמה ימחה באני והבדילו",
  "64": "החוילה ונח וימח וייחל ויחדלו ילידי מידי ואבנה כחול נטה חנו ביומו בבני אזנו באבנט ומידד הנדה ונבו והחמה",
  "65": "וחוילה הנגבה אדני יכלה ימיה מדודאי וילדיה והמטה בגלל כמה מכה מאחיו יגנב הגנבה כליה הני הכלי היכל ומואבי הטנא ובבנה",
  "66": "והנה ויכל ימיו יכלו ונגבה יוכל מיהוה נאחז וכלי האס ללאה ויוכיחו לאלה דנהבה מהביט ילכו סו כמו וימדו כליו לאהל נדיב להיטיב וינ יטמאו בטנה יכול הניא ונבח וימי באזנו והלכה",
  "67": "ויאכל ואני ויכלא יאכלו אוני לולא בזנבו נזבח בניה מזבחי ומיטב המזבחה האבנט אכליו ואס והנו וכאיל יבנה",
  "68": "האזנה בניו ובני בימיו בבטנה בינו בסו ואבנט בלול ואכלוה והחמט חלל ואכלהו ינהג אבניה הנביא זונה וזנה",
  "69": "הסבב אבינו דינה וכלביא והנח ואבני וזנו אבניו וסבא",
  "70": "כנ ככל וימחו וכחול באזני יס ויחמו המכה נהיה אביאנו מיהודה ונטה ליל המזוזה אדניה ובאבנט וחנו נחבי מכי בחלל וילכד ילל ידנו",
  "71": "ואדני מלא אדניו נזיד ויגנב בדינה מאל הסו כמהו יאס ומכה כמוה יונה והני ובנחה במדכה ונהי לאיל לגבול יניא בזונו הגלגל ובגלל מכהו ינגח",
  "72": "ויכלו ביני וילכו וכמו חסד וללאה בידנו נזבחה יאכלהו יאחזמו אמלא ידבנו יאכלוה ולאלה לאהלו מכבוד בזזנו והאס",
  "73": "ויאכלו חללה זבדני אחטנה הנביאה אביני חכמה בלולה במכוה מלג ואכליו האזני ונדחה החלל זולל זבחימו",
  "74": "עד ובניו דע סביב וינהג וינח ואנוהו בעב ינוח והזנו יחנו ובכליו חטאנו ילחכו הגוני ויבנו מגאל והנביא חללו חכמו",
  "75": "לילה הסובב למה ללוט אדע וגללו אחינו וגוני בחכמה הכנ מגבל נכה נטיו וילכדה הנהיה ויזנב בהניח ויבאנו ובבניה",
  "76": "עו עבד מלאה היונה ויס למו מאלה בעד מלבד יוס מאהל לולי נכבד וידנו לאלהי ונהיה נכו מול לאמה ניחח כנו האסי המכוה וככל נדיבי וילכדו ללוי ומל",
  "77": "בלילה ויאס ונזיד לאמו מלאו עז וכמהו מגדל ואדניו מלוא ומלא אכנו החסד",
  "78": "בעו מבול מלח הגמל ככוכבי חסדו יאהבני ויסב ונזבחה יניח נכח חכמי ואמלא הניחה יביאנה יחלל והטבנו האזינה ונאחזו יחני הביאני לחיל יבינו",
  "79": "עדה ונחיה עזב מטל הניחו העד יגודנו מכאביו וזבחנו וכומז יביאנו להחלו וחללה וטחנו והניח גוע עוג למואב האזינו",
  "80": "הלילה לכל עוד ידינו ועד כס אדעה עי למי כני כהנה מחלב נטויה ואביאס הוסדה ויחנו יסוד במלח כימי לטמא וסביב סודי יסי",
  "81": "להבדיל אנכי ולמה העו הניחח ולילה המול העבד לאכל מהלאה היינו ואחינו עבדה ויאנחו מאיל אועד בעדה ימלא ויהס בגוע כסא המלאה הנכבד",
  "82": "ועו בעדו ומאלה עזה המגדל בכס עבדו ולאמה ועבד ויוס בעוד ויבחנו נכחד כבס העז נבל לכלב ניחוח וכנו ובעד ומלאה לאלהיו ומלבד מלבי מלבדו מבלי וללוי",
  "83": "ובלילה ומלאו כנגדו המבול ומגדל המלח ועז בהמלו בעבדה בהמול חכמיה חלילה לנג מחלה יגע ולאמו גמלי ויניאו והחסד מהחל",
  "84": "ובעו ידע אבימאל המלט חלמו לחמו למטה נכחו העדה יחללו כנוח עדי ילמד חנכו ומלח חסיו",
  "85": "וינחהו אלמודד העי פה אמלטה הכס ומטל העוד ועדה גביע ועזב ויחלאל עזבו היליכי וינהגהו כמכה הגבעה אפד הודע לטמאה כסה הנטויה והניחו ועוג ולמדה ואיבינו",
  "86": "מבדיל לאכלה ולכל לנו ימול וימל אפה עבדי וכס יעבד ולמי כוס הכסא ואדעה ועוד העבדה בעדי אילמה לטמאו בלחמו האנכי ניחחי ודעו מאלהי יכנו ולמדו",
  "87": "ולהבדיל והעו ועוגב ויהללו ואנכי ועבדה וימלא לבנה נבלה והיינו אפו ימואל ולאכל ימלאו כסאו המבלי עזי טבעו למזבח וכהנו הכבס ונכהו עבטו ממגד",
  "88": "לנח לבנו אפוא מגדיאל מחלי ועבדו המחלה ובכס ולבהמה וכבס נחל בעבדי לחמי חפ",
  "89": "יעזב יגוע והמבול ויגמל ידעה גמליו ויגע נגלו ויחנטו העדי יעדה מדמה יחללהו יגעו פדה בלבנה בעבטו לזנב באפו",
  "90": "מכל וידע ממי ידעו בנחל פי בחלמי יודע הגביע וחמול אפדה ויניחו האפד ואחלמה כליל סל מדמו עדיו ונגאל מדליו ולמטה לבבנו ילמדו",
  "91": "מאכל צא והעי לבדנה והכני הכוס וכסה בגפו והועד אפי האפה לנדבה כסהו ועזוב",
  "92": "הלבנה יעבדו עבדיו כחסד מאומה לבני ויעבד וימלו וכוס בפי אצא בסל החסידה יכבס וכסו צב ועבדי בעיי והעבט לנדח העבוט אלהימו",
  "93": "היבוסי ונבלה באלני כמטחוי ואבידע וימלאו יגיע הנחל הכזונה אהליבמה נבהלו למחיה ונלאו ולבנה ולמזבח ואפו צבא המחלי נחלה החנכי באפי וממגד",
  "94": "ידעי העיט בפחד מילדי וכבסו יעטה ולבנו לסבב היחלאלי ממטה ולחמי",
  "95": "ויטע פיה מחויאל ויגוע מלכה יסכה יפה מנגב לאדני הנולד ויעזב הסל הודיע הידוע גביעי פחז ויניחהו להני ופדה מנה בנחלה בצבא הדפו וילמדה בהנחל",
  "96": "וידעו ומכל אמנה מלכו איפה בחלומי ויכס מלאכה האפוד ופי צו כסוי וסל לינו האלני פיו מהומה ואעידה וכליל",
  "97": "בפיה אלינו צאו מנגד מלאכו וצא והכוני מהיטבאל והאפה ופוה לחנט והכינו טפח ואפוד צהב וכסהו הלבני צבה לנגדי סלוא אלוני ויבעט",
  "98": "ועבדיו ולבני בפיו ופחד לבניו לזונה ובסל ויעבדו פיח סגלה פטדה פחי סלח ונלוו לאזני הצבא נחלי הנחלה והחסידה הצג וינבל",
  "99": "באפיו צבאו מחוילה הצד לאבינו ונחלה ואהליבמה צדה ויפג והיבוסי נמגו יגאלנה יפדה החמולי לגוני חניאל",
  "100": "על מלכי מלל יצ ויחלמו סלי המימה מימי לאדניה והפדה גביעיה ונחלו מהנה יגאלנו",
  "101": "יצא נאכל בצדה צוה ופוט מלאכי המלאכה ויפה אכלכל פיהו האיפה לאדניו למלא וחלבנה ויאפד אליס מאס מיכאל הצו ומלכה המהומה",
  "102": "נחמד ויכסו הוצא בלע ולינו בעל ובהעטי ויכינו אלהינו וילנו אמונה אצוה ויעיו מבני הצהב וכמלאה קב וצו ואיפה יצב",
  "103": "מנחה מאבני מחנה יצג ויאפו עגל והצב אקב חצה צדדה ואצו אבק",
  "104": "ויפח מנוח ציד חניכיו לעד כחלמו דק ויכבסו צדי ולבניו ולחלל ינחלו בבעל ללמד",
  "105": "עלה ומחייאל ימנה נלכה במנחה במחנה להמל פוטי כלנה נגנב מאדני גבעל ימימה מסה אמחנו העל וצבאו נטמאה היכיני הצי כפה",
  "106": "לעבד היצא ועל ומלכי נוכל עלו ליוס כלנו אעלה ויסל ויצ לעו כפו נטמאו קאה עול יצאה מימיו נכלו יצו",
  "107": "ויצא צוהו יצוא יצאו נבנה גלעד למגדל יוצא יאכלמו ונאכל ויכסהו ולמלא נזמי והמלאכה בהק וצוה מאסו יגלחנו קבה ואעל במסה הצבי בעלה",
  "108": "ונחמד חמס קח למבול עובל עגלה ויצב לנכח המחנה המנחה חק חכלילי והוצא אוציא בכפו וילונו ובעל חצי מבניו העגל מחני מאזני געלה יסלח ואצוה ינחיל וצבי בננו",
  "109": "סדמה אקח מאבינו לעדה צידה יזבלני ויצג אציגה לעזב ויפזו לדעה חוצה באכלנו ומנחה הדק ועגל דקה מחנהו מנוחה לגוע ליחלאל להניחו צדיה בגלעד הנחילו",
  "110": "כפי עלי העלה יעל בחצי וחצו צדיו הפכה יצוד פדויי נס יהצה הזבולני הימנה ונלכד לכדנו ימס",
  "111": "לעבדה יצאי וכלנה יצוה ואקד אדמוני וצודה אכלני ונלכה להמול עלוה הננו נאס ועלה והעל פלא לכהנו מסוה להוסי דעואל ונטמאה העלו עולה בצדיה המסו הלכנו לעבט",
  "112": "ויצו ולעו ודבק ואימנה בעלי הוציא וילינו הגלעד יבק וליוס ועלו ויצאה ונאכלה ופדויו יקב הקבה והיצא גלעדה בקי ולעבד עיבל",
  "113": "פלג ויצאו ויוצא קחה אוציאה ויאמנו חקה ובלעה עגיל ובמסה ואקו העגלה ובעלה מסיג",
  "114": "החוצה עמד להמלט וקח דנני נחנו קחו וחצי חציו וחק העטל וגעלה גמליאל מסביב לחמול מלמד המנוחה",
  "115": "יעלה עמה הנני ואקח אנחנו הפכי ההפכה נסה עליה חזק לפה לאפד וקדה כפיה הנס ויצבאו וחוצה סלכה ולעוג סנה טמוני",
  "116": "מעו איננה ויעל מיינו עליו עמו נסו בלעדי ואלדעה בהאבקו כמנו ויכלכל ימינו והעלה אחזק יעלו כפיו אפלה לפאה ממול המסוה יאכלנה יטמאנו ונס ידבק במעד",
  "117": "איננו והלכנו יאמינו בחזק יאכלנו יוציא היקב פלוא הבלעי קדחה וקטב",
  "118": "חמסי יקח נסבו ויצאהו נחני חנני ועיבל הוציאו בימינו ויצוו ויוצאה והאמינו עזיאל ויבלע החקה חקי בעליו ממלח והוציא ויקב ונסב לנחל ולעבדו והקבה לזעוה באפלה ודבקו",
  "119": "מעט עמדה ויחמנה ויאבק מעזב פגול המדיני העמד",
  "120": "נע ועלטה ואקחה עמי ולנכדי ויקד מדוע לפי כמני וקחו הסנה עומד חזקה מועד בבנינו עמוד ונחנו נסי בבעליו ועמד יפל מכס עמדו החזק ממלי וחציו פדהאל הנסה והעטל בהוציאו מוסדי כמס",
  "121": "למאכל והנני מהעו נינוה אצל אינני ואנחנו נסהו וחזק אלפי לאפוד יפלא לפוה חזקו",
  "122": "יקוו בצל והעלהו זלפה וידבק ועמו ויעלו בעמדו לסבל ונוס בעמי בעמוד אנוסה ונסו ועליו כבלע במעדו ובעמד זעמה הגלעדי ידבקו כצבי והפלא ענב",
  "123": "ואיננו מלחמה ויאיצו מגמלי הנחני ויצוהו מגיע נגע הוציאוה ופלוא ויאמינו מחלליה כמנחה לצבא ויציאו לנחלה חיקה",
  "124": "ויקח עמדי יקחו המעט נדע חיקו ועזיאל חקיו בהוציאי יעמד מלמטה מעדי והוציאו ינחנו מעיד",
  "125": "צלה מכסה ענה ומעט הניס יפלה למנה עמיה מסכה בנגע טעמו הימיני נעה המכס החזקה במלחמה",
  "126": "ויפל נמול נמלו היפלא עמיו ויחבק נכנו אלמנה אצלה וינס ויקדו סוס ויטמנהו והסנה בחיקו והפלה מעבדי ועמי נעבד ועמוד כסמו ינוס ועמדו לפיו למלאכה מאפה וענ ולפי יפלו ענו ומדוע הפלאי",
  "127": "ויעלהו אלופי לאפיו ומעבדה ויהפכו במכסה נמואל מלבנה",
  "128": "הנגע בינינו אליפז בעמיו במועדו ובעמוד ינחני המלחמה מנחל",
  "129": "ויקחה עדנה הגמיאיני גמלנו הפלטה ימעט ונגע עמדיה נגעו ויוציאו פלטי נחליאל נטע יבוננהו יקחהו",
  "130": "ויקחו ולפיד המכסה לצוד נכס הענה נודע מעודי למס עני צלי ויעמד סיני יפיל עמודי מסל עמדיו מועדי יעמדו ועמדי והעמדה במגפה סמל וחקיו מפי",
  "131": "מצא וצלה וענה אצלי ויחזק והצל וטעמו ומכסה מכסהו עונה בנגעו ונעה ובמלחמה ומסכה",
  "132": "ויפלו וינסו וענו אמצא מצב לאלהינו מעבדיו כוננו וסמכו עונו ענבי בלק לקב לבעל לבלע אלעלא וחזקהו ואלמנה ינוסו מפחד",
  "133": "לאבק למחנה בצמא למנחה העזיאלי מצבא המגפה",
  "134": "הפליט לנחמו חלמנו והנגע הנוגע לחמנו יחללנו והענג מצד",
  "135": "למינה ממנה הסיני ונדעה קלה לעלה מעכה הקל הציל ויקחהו יענה טענו קהל העני מצה והעמיד עמיהוד גוענו לימנה עינה פנה יסבבנהו",
  "136": "למינו ממנו קול עוני מהללאל מצאה קלו עודנו ויצל ויעמדו יענו פוטיאל וקל עינו המצא ועמדיו כפול עמודיו ומסל והמכסה ועמודי נסכו יסמכו סוסי פנו מפיו סעו והחזיק יניסו",
  "137": "מצאו נלבנה ואקל בקלה מצבה ויחבקהו ומלכיאל ונעבדה ומצא גדעני ויאצל במסלה לגלעד מוצא והאלמנה בקהל והפילו",
  "138": "לקח בעודנו חלק בקול לחק בקלו מצח צמח בעינו נפח ובלק ננחל לחצי מנחיל",
  "139": "דקלה וינגע כמעט פדנה ונחלמה יחצאל ונפג אחלק מצדה ימעיט והמגפה החלצו וחלצה ובצמא והענגה",
  "140": "פני מעל עיני ממני העינה ידענו עניי ממימי הקהל היענה וחלצו עמל לנס",
  "141": "למינהו מצאי הקלו מצוה ויענה וקהל העודנו ימצא והקל ויעמדהו אפס בנגפו הצילו אצילי ונודעה האנפה לפלא ונסכה והעמידו הקול והחזיקה הצמאה ופנה",
  "142": "חדקל בעיני בקלי ויענו נצב ואפנה בעניי המצבה להוציא וינעו ומצאה קולו ויסמכו ופנו ועמודיו ונועדו ועינו וסעו ונסכו בהקהל הנמואלי ואלעלה בליעל בעודני",
  "143": "לקחה הצליח ליחמנה הצמח כנגע ומצבה גדעוני נואלנו ואמצו",
  "144": "ולקח וחלק וצמח מציד לקחו לעמד מצחו ידעני צמיד חלוצי ולחצי ובקלו יחנכנו ובקול",
  "145": "עיניה לקטו והחליפו קמה פניה נצה טפנו ונגפו הודעני ימצה מעלה לעזאזל ולקט והמעיטה יפנה העיני צנה ועזבני",
  "146": "פניו קולי ויסע עיניו וסעדו לנוס והחזיקי ופיכל ועיני קמו יכסימו יכסנו לעמו ופני יסעו קלוי וקלי מעלו אספה והקהל המלכיאלי המצוה",
  "147": "צאנו בעיניה ויחזיקו וימצא נצבה ויצלהו מגלעד ויצמא העזניה בפניה מוצאי נאצו ואפס לפלוא והצילו ולדבקה והאנפה בקמה",
  "148": "יצמח קמח לקחי ההצליח בעיניו ובעיני יחלק פסח נצבו לבעליו בקולי המחצה ואמצהו בפניו ומצאהו",
  "149": "והצליח קדמה ייעדנה מצדיה ולקחה החופמי למעט",
  "150": "מעלי נעל למועד העלמה מצידו עמלי ולקחו הקמה מעיל המעלה יצנ יכנע ולעמד לעמי ויצמד וצמיד וידעני קדמו כעס",
  "151": "לאלפי צאני מקוה ולקטו קנא וקמה ומעלה ויקהל וקלוט קומה עמיאל וטפנו הפוני ונסכיה אפסי",
  "152": "וימצאה ויפנו קומו נציב ויסעו וכסינו וקמו האספו ויעבדני המוציא והמצוה המציאו צונו ימצאהו",
  "153": "וימצאו ובקמה לנגע הפסח בצלאל בסופה הפסגה למלחמה מוציאו החלקי ינחלנה והעזניה אצונו",
  "154": "ויצמח ויחלק מצידי נקד ולבנינו עדלמי ופסח ונצבו ונסלח חפניו היחצאלי",
  "155": "יספה וקדמה קנה מעליה וילקט למועדה מחזק ילקטו המעיל מוקדה נעלה ולמעט יהדפנו מנסה הנעל",
  "156": "מעמו קומי ולניני מעליו פעו צללו ונמס ינצו ומעיל ימקו הקהילו קנאה מבלעדי יספו ופסי יקמו ונעל צוני נעלו קנו עלימו מימינו קמיו",
  "157": "יאספו נקבה קנז בקנה וקומה וקנא יצאנו ויקהלו נוציא לנמואל",
  "158": "נקח לאליפז וימצאהו וקומו ונקב ספיח נקבו ובהקהיל כחלק",
  "159": "ובקומה העדלמי ובצלאל בקנאו ואצונו",
  "160": "נקי נפל מנע ונקד מעמי לקל כנפי קני לעני קלל בנקבו הקנה פלטיאל",
  "161": "למצא ונעלה פועה וילקטו ונקה וקנה וכנסכה העלנו קנהו למלכיאל מאלפי בפגעו ולענה",
  "162": "ויקמו בצע ומעמו יקומו וינצו לבלק בסלע וכנסכו יוספו ויספו ולאלמנה",
  "163": "ונקבה וקנז ויאספו אצבע זקנו ויצאנו",
  "164": "בעצב ינחמנו לפליטה מחיקו קטנה וקבנו ונקח יחסלנו",
  "165": "נעמה נפלה מעמיה ופגעו עיפה קללה לקהל מחזיק ינקה באצבע יקנה הנקי הינק הסלע עצה הנפל להציל מענה",
  "166": "יעופ לקול נפלו כספו עלינו עמנו ויספדו ומעמי ונפל ונקי מעמיו יעלימו יקימו כנפיו יונק",
  "167": "פנואל זקני ונהפכו אנסנו ויניפהו והאנקה והקימו יזנק",
  "168": "בצלמו נפלגה ויקומו ויוספו הוציאנו בכנפיו לחלק ויצונו ענבמו",
  "169": "ויפגע הקטנה צעדה ללקט אצבעו ליחצאל ויוצאנו",
  "170": "לפני עצי לעיני מקל כספי מעני פסל העצה יקלל למעל אצעדה צלמי הקללה וקטנה מציל מסיני",
  "171": "פניאל להצילו באצבעו ונפלה וקללה הופיע",
  "172": "עקב הקנזי בקע בצעי מעבדנו ונפלו ועלינו במקל לסוסיו יקנאהו",
  "173": "ויקנאו וזקני ספיחיה ויציאנו יקחנה",
  "174": "לספד בעקב עקד מעדני הממעיט",
  "175": "הקיני הצעי ויפגעו למעלה צפה ומנחליאל הנעמי לטפנו מקלה",
  "176": "לפניו צפו עמינדב ולפני ולעיני ועצי ומלק עציו ויקלל ופסל לעיניו והקללה עמוני יינקו",
  "177": "בקעה קמואל במכפלה ויקנהו ואפסל וינקהו",
  "178": "מצליח",
  "179": "מקלט בבקעה",
  "180": "מפני היניקה ממעל המכפלה מעיני נסע והממעיט מכנסי מסעי פעל ינצל",
  "181": "נמצא וצפה יכעיסהו",
  "182": "בענני יעקב במקלי עקבי והינקהו בנסע",
  "184": "פקד הלעיטני ביעקב מספד מלקוח המקלט לחצנו",
  "185": "מפניה נסעה מקמה פנימה לקנה מקלטו",
  "186": "כצלמו נסעו הנמצא ויעמס מפניו יצועי מקמו יעננו בפקד ויפסל ומכנסי ונסע צפוי קלנו ענינו פעלו ופעל",
  "187": "ולמקוה מספוא מצאנו קפאו ונמצא לנקבה והוקע נמצאו",
  "188": "ויבקע ויעקב פקח יעקוב ובנסע בקלנו",
  "189": "ובקעהו הפקד המלקוח",
  "190": "לקלל ויעקד צלע קצ ממעלי לנפל פקדו ונלחמנו פסילי מכעס",
  "191": "הצילנו ונמצה ואפקד מנאצי בדפקה ונקלה",
  "192": "ונסוע ואלקנה וינצלו וצפוי ונסעו ויפצו",
  "193": "ומספוא ולנקבה מלקחיה ונמצאו",
  "194": "צדק יפקד ויבקעו פקדי יחליפנו פגעיאל לקחנו",
  "195": "הצלע מקנה הצילני קצה הקצ",
  "196": "מקומי ויצלני סקול צלעו בצדק ולנפל עינינו המקנא ופסילי ופקדו עמלנו",
  "197": "במקנה בקצה הבצק לזקני ויצפהו בצקה מצאוני",
  "198": "צחק לקחני בצקו להוציאנו בעינינו ויענונו ובקצ",
  "199": "צדקה הפקיד ויזעקו בצאננו ומלקחיה",
  "200": "המקנה פצל ולקחנו כנעני ויפקד מקני יסקל הקצה פקודי יצק יקצ כמפני פקדיו למסע וצדק מסלע",
  "201": "ומקנה מקנהו קצהו הקצו להכעיסו",
  "202": "אאר רב בכנעני בר ויעפלו ועינינו",
  "203": "ברא גר באר צחקה לזקניו ונאספו ובמקנה הקבצו בקצהו ולזקני",
  "204": "צדיק ויפקח רד גרא דר ארג",
  "205": "גבר הכנעני הר בבאר ארד בגר אצדיק גרב המקלל אדר וצדקה",
  "206": "דבר ראה ברד מעמנו ויצק ויקצ רבד ומקלל באגר יוצק יניפנו ופקדיו ופקודי ולמסע ומקני מעלינו ארה ארגב",
  "207": "אור רבה ראו בהר אראה ונקומה מזקני אדבר זר גדר הרב ונוספה וסקלוה",
  "208": "ארבה הרג הגר יצחק הבאר ורב רבו בדבר וארא פענח בארה פינחס בור גרה ארז קדקד",
  "209": "אחר טר באור הקדמני ארח רבבה גור הדר רדה גרו הצדיק וגר למקלט וארב",
  "210": "מלפני עמק הרה ארדה ביצחק ברח עצמי חרב בבור רדו חבר ההר בארבה ורד וברב בחר וצדיק רחב קלעי וארג הגבר דור יציק רגז ודר אגור",
  "211": "גברו גבור והכנעני הדבר ראי ירא דברה ויפקדהו הראה וארד הברד וגבר והר ובגר יאר ינאצני אבחר זרד הארגב",
  "212": "האור ירב הרבה בדור ריב וראה בעמק ליעקב דברו הברה ויקצו ודבר בחרב וברד זרה לעוננו ברחב והאספס רזה צלפחד",
  "213": "חרה ואראה בארי יגר הרבו ורבה הבור אביר ביאר הארבה וראו וזר הגרה הארז אזרה יברא וגדר ואדבר ובהר ובגרב ונאצוני",
  "214": "ורבו הרגו ירד רוח וחר וארבה ויצחק ויקבצו והגר חור בדברו וגרה ובור ידר ובדבר",
  "215": "החרב רחבה מלמעלה הרי ואחר ההרה גביר למקמה זרח הורד אחור הדור חרבה ירה טור גזרה יקימנה מעקה וטר",
  "216": "ורדו בחרו חרבו למסעיו חברו ועמק ודור יראה למקמו דברי ויפצל כספנו קנינו היאר ידבר אריה יקימנו ויר הירא בחור ברוח רחבו ורחב וחבר גבורה חורב וחרב וקלעי וההר הרוה כעסוני",
  "217": "וירא בחרבה יראו חרדה ירבה והברד ויאר אורי והראה יואר בצלמנה בהרי והדבר הריב קנאוני",
  "218": "בצלמנו ואירא ריח ירח יחר ואדברה ברחוב והרבה וירב בברחו חרי וליעקב בדברי וראהו באזרח והזר בריאה וצלפחד ובחרב ירבו ודברו",
  "219": "ויברא אחרי טהרה ויגר והבור יטר יפגענו יגור וחרה בחרט הטהר אריח הרוח ירט בחרדה יאחר הירד",
  "220": "ורוח וירד והרגו ואהרגה וידר רוחו ובחדר בחרי ירדו חרבי וחור זרחה בריבו טהור הטור וטהר בריח ענק יבחר הארדי",
  "221": "וזרח הורי היארה ורחבה יראי חבורה וחרבה יחגר האזרח והורד יאיר יורה והצדיקו",
  "222": "וידבר בכר דבריו ויראה החדרה בחרבי רכב ויעצמו וברוח והאיר בטהור יראוה וחרבו מיעקב ורגזו יורו",
  "223": "ויראו החרי חירה יחרה ויזר כגר הירח",
  "224": "ויחר רוחי וירבו הטהרה וירח כצדיק הרוחה ובאזרח ויהרג אחריה יטהר חורי ירחו בבכר",
  "225": "הטהור נפצה צפנה ואחרי אחריו למקנה יטור הרחיב הכר יירה הבריח טורי וטהרה הענק החברי",
  "226": "וירדו הארודי נפצו ויבחר כדבר ויברח והמצפה הורדהו ממקמו ארכה ולצלע והטור לפנינו בריחו ויחבר וטהרו ובריח לעינינו וחרבי",
  "227": "זכר ויגברו ברכה בכרה ארכו ויירא הבכר וארודי הרכב ויחגר והורדו יזיר יאירו ויאיר",
  "228": "נבקעו בכרו ברכו ויחרד וידברו בכור לצחק ובכר רכבו כרוב אזכר הזירו והזיר ודבריו ורכב אכזר ויראהו",
  "229": "והירח וחירה מדפקה",
  "230": "דרכו הטהורה בברכו ויהרגו ברכבו בריחי החזיר הזרחי ירחיב הרכה",
  "231": "וצפנה ויזרח והטהרו כדברה הורידו ובזקנינו ואחריו והבריח כרוה כארי והטהור",
  "232": "לרב הבכרה הברכה ברכי ויורדו בכרי ונפלינו ירכב הזכר יבכר",
  "233": "לבאר וייראו הבכור זכור ויורהו רגל לגר",
  "234": "ואברכה דרכי ויריבו בכורו ויחרדו לדר ואזכר ורכבו וכרוב נפקד",
  "235": "ויהרגהו מקצה ממקנה יכרה ירכה הכיר העניק ברגל",
  "236": "לדבר ירכו ויכר הכרהו כאריה כאזרח כיור בריחיו קמצו יורידו",
  "237": "לאור ולמקנהו והורידו זכרי וכארי הבכרי",
  "238": "רגלה מצחק ליצחק כריח רחל וירכב ברכיו להרג אזכיר בכורי בקמצו לזרא זכורה",
  "239": "לגור רגלו ולגר גורל ברזל",
  "240": "ככר ירכי ואברכהו ברחל לברח עמלק פצע מר לחבר לחרב מפקודי דרכיו יכיר",
  "241": "אמר הכירו ומקצה הצפינו וממקנה הכיור הצפוני לארוד בגורל",
  "242": "מרב הבכירה ויכרו בעמלק כרכב ובריחיו הרבלה בדרכיו",
  "243": "ויזכר גמר מבאר וזכרי רגלי לזרו באמר ירכבהו",
  "244": "לרוח ויברכו ורחל במקומנו וליצחק ולקדקד מדר להרגו לטהר הגורל הברזל ובמצוק",
  "245": "וברזל הככר מהר רמה לחרבה מרה וגורל המר ברגלי לזרח הצלצל",
  "246": "להאיר מראה אמרה מדבר האמר מקננו לאזרח וככר החרגל ליראה פצוע",
  "247": "מאור ואמר אומר אמרו מרבה אמור האראלי במרה יאריכו",
  "248": "חמר במדבר ויעקבני מחר ואראלי מחספס לריח כרכבו במראה רמח לירח רגליה מחקק",
  "249": "ויברכהו רגליו ורגלי מרדה מטר ובמרא",
  "250": "מעצמי ונפקחו מרדו מעמק בחמר מחרב מברח נר פעמני לטהרו מהרה מרי במחקק מבחר",
  "251": "יאמר מורה אמרי ולרחבה המדבר ומרה ויכירה המראה מהרו ורמה הרמו ארמי המארה",
  "252": "המאור ראומה במבחר ואמרה המרבה ומראה מראהו להזיר ולאזרח לבכר וליראה המורא",
  "253": "ואמרו רחמה מטרד נצטדק החמר להריח חרמה וזמר",
  "254": "חמרו ואברככה נדר חמור נרד ומחקק המטר ומחר מרוח ובמדבר",
  "255": "העמלקי נהר מהרי להוריד צעיפה ומטר נאדר ורגמו מצלמנה עצמנה וירגלו מזרח",
  "256": "האמרי לארכה הארמי נדבר נראה המדברה יסקלנו ומבחר וסקלני ופעמני ויספק ובחמר",
  "257": "ויאמר נראו לזכר מריבה נורא יאמרו נזר זמרי מחרדה ומורה לברכה",
  "258": "כמצחק נהרג ומראהו זמורה החרמה אראנו הרחמה",
  "259": "והחמר נרדה החמור מגורי נבראו ימרט המטהר ירגמו כברזל הנדר מאחרי נדרה",
  "260": "הנהר המריה לדרכו וחמור סר וחמרו צעק הקיצנה מזרחה רכיל מכר ימיר נדרו ונדר ורגמהו מרחיב",
  "261": "ונהר הנראה וימהר והעמלקי אסר הרימו",
  "262": "ונראה והאמרי מבכר דברנו מכבר מחריד הראנו",
  "263": "ויאמרו סגר חרנה לרגל ומריבה לאזכרה נזרו ונורא",
  "264": "המטיר נחור רחמיו ואראנו סרד ירגמהו ולרכבו ומחיר",
  "265": "מאחריו מכרה צעקה הסר וימטר נאדרי כמהר הרס וירגמו הקלקל סרה",
  "266": "והנהר מכרו אסרה וסר כרמו הקיצונה סרו הראני יראנה כמראה ירימו ומכר מבחריו ומזרחה מכור באחרנה סור",
  "267": "ראינו אסור חרטמי וימהרו נזיר המרכב מזכר ברסה",
  "268": "לרחל מבכור הרגני והנורא",
  "269": "סגרו ולרגל נדריה כמטר",
  "270": "רע ונחור נכר ער הסהר ירדנו מכיר סיר ימכר יצעק יקצע ויחמור בחסר",
  "271": "לאמר וירימה הסרו יאסר הורדנו אסרי אסיר למאר יראני הוסר המכרו ולמקצה",
  "272": "ערב עבר רעב ברע סורו האסרו בער וסרו ומכרו רבע וירנו נזריה הנזיר לאראלי ואסרה",
  "273": "ארבע לרגלי אעבר רגע",
  "274": "בערב בעבר עדר ברעב ריחנו רעד וסרח סרוח ערד הראובני האחירמי הירדנה",
  "275": "רעה אחרינו הנכר ונהרגהו הרע למהר בארבע החברני ערה הכרמי ונדריה",
  "276": "למראה ורע עור כנור ויסר רעו וימכר ויצעק ארעה וירדנו וכרמי יסור יסרו ערו יוסר ימכרו ומכיר אסריה למקננו ובחרס ובחסר",
  "277": "זרע עזר הערב הרעב אסורי מזכיר ויאסר ברעה לאמור למאור העבר בערה",
  "278": "יהרגני לחמר ארבעה עברו הארבע בעור למחר ועבר ובער רבוע בערו הסגיר אעברה עבור יחסר",
  "279": "ויסגר וארבע לרגליו וינזרו הסרדי ומגרל בערבה למטר",
  "280": "עיר לפצעי וחסור בעבור רעי הרעה ערי והרגוני ירע בארבעה נכרי פר יסיר הערה ובערב ייסר יער",
  "281": "רעהו ממרא ובארבע פרא אסירי יהרסו ערוה והסיר העור רפא אפר לאמרי ורעה",
  "282": "זרעה בערי ויסרו בעיר ברכני יעבר וימכרו הזרע עברי יבער ויצעקו הבערה בפר ואסריה הערבה יסורו ביער ארפא",
  "283": "זרעו גפר והרעב החסיר יגרע אעביר זרוע וזרע זכרנו ברעהו ועזר",
  "284": "עירד ונברכו עדרי ובכנור לחמרו והסגיר למטהר לנדר וארבעה ועברו",
  "285": "העיר בעבורה הפר וסחרוה פרה כהרימי עירה נכריה בזרוע ממרה אדרעי הערי המכירי בזרעו ובזרע הנכרי",
  "286": "פרו וירע עירו ממדבר ובעבור יעור ופר ירעו וערי ועיר עריו והסירה ממראה ינכרו",
  "287": "אופר העברי וממרא ואפר במרמה בריעה העביר זרעי ורפא בעירה יזרע רפוא יעזר באדרעי ממזר",
  "288": "ויעבר פרח וערבי איעזר חפר יעברו והערבה והזרע",
  "289": "הפרד ויגער וזרעו פטר בעזרי הפדר אחירע",
  "290": "פרי ועירד ויחסרו ויסחרו רדפו העירה כרע צר פדרו כרמל והסגירו ולנדר הרפה הפרה יפר יעיר",
  "291": "אלסר אצר וממהר נאמר ירפא פארי לאסר והפר והעיר ואדרעי ובזרוע והנכרי",
  "292": "רביעי ופרו וממדבר למכבר וירעו ועריו בצר העבריה בפרי וממראה",
  "293": "ויזרע חרפה ובריעה פרחה פגרי כרגע ויעזר",
  "294": "יפרד נמרד לנחור חפרו טרפה ויעברו להרגנו ופרח פרוח לאחרנה לסרד וחפר",
  "295": "צהר מנהר למכרה מנרה ופטר ופרט פריה הצר ממזרח נמרה",
  "296": "ארצה ערכו פריו וכרמל ורדפו אחיעזר צור ופרי",
  "297": "הרביעי וירפא ונאמר ואצר כזרע ארצו ביריעה הבריעי ולאסר",
  "298": "צחר לסחר ויברכני עכבור בצור חצר יפרח רצח ובפרי",
  "299": "ממטיר בארצו הפריד הטרפה והעבירו חפרוה לנדריה לראובני",
  "300": "יצר רק יפרדו לער לרע הצרה צרי ערל כפר המנרה היריעה רמני בחצר וטרפה ממכר ירדפו לכרמי למכיר",
  "301": "קרא שא אש ארצי הצור ונמרה והצר",
  "302": "בקר בכפר ויסכרו יבצר הפרזי שב קרב קבר ויפרו וירכסו וערכו בציר לעבר לבער אשא אקרא ברק",
  "303": "שבא גש צוארו ואמרנו הלהרגני באש לארבע ובמנרה החצר והעכבר האיעזרי החפרי הרצח אוצרו שאב ורבצה",
  "304": "בבקר אשאב ויחפר בקרב וצחר ויעבירו בקבר ורצח רוצח",
  "305": "דשא שה להרע לרעה ערלה ובפרזי להסיר יצהר ירצה ליסרה הערל הרק מרסה ולראובני",
  "306": "ויצר אשה וקר ויפרדו וערל האש קראה אכפרה וצרי דבש כרעיו וירדפו לערו המנורה וכפר רמוני שגג ירצו ממכרו והמנרה אקרה צריו ולמכיר מוסר יצרו רצוי",
  "307": "הבקר קרבה ואש השב רבקה שבה רעואל צוארי לזרע הקרב בשה שוא זרק וקרא שאו לרבעה ושא אשו בהפרידו",
  "308": "לארבעה שוב ולעבר ובקר והפרזי שבו קברו גשה ואשא ושב קרח ואקרא ויצבר קרוב ולערב וקבר אלעזר קרבו בדבש רקח ובציר ירצח קבור",
  "309": "שדה אשוב בקרבה גשו ובאש ופרחיה שט ואשב ואקרב",
  "310": "ירק ורחצו יש לעיר השה בקרבו הקרה וקדר ויחפרו ובבקר עמר לבעבור ימהרנה חשב יכפר קיר לפר נמכר קרי לערי שגבה לנכרי ורצחו",
  "311": "יקרא איש האשה בשדה שוה שאי ישא שבט ויצהר אריק לרעהו ושה אשי שגגה קראי ואשד מוסרה",
  "312": "ישב ויערכו ההשב חדש מעבר יקרב שבי ודבש ואשה בעמר מערב בחשב וכרעיו והאש הזרק יבקר בקרי שאהו שחד הקרבה",
  "313": "בשוה לזרעו באיש הרחק אשיב ורבקה צואריו הגשה והבקר הושב והשב בשבט יגש והקרב בשגגה השח וזרק קרחה ושבה רחקה שובה החציר וקראו וקרבה",
  "314": "השדה בחדש ושוב כנמרד שובו שדי ואקברה שוח אשובה וקרח בישב ויצברו חמרינו בקברי ואלעזר ושבו אשיג ירחצו רוקח וקרבו בקרבי דיש מחסרו בשבי וחש",
  "315": "רעמה עמרה שדהו היש מרעה חשבה העמר ושט הקיר ושדה להפר שטו יקרה היצרי לעריה קריה הירק ישה",
  "316": "וייצר וירק אישה האיש מכרנו נכמרו ויש ונמכר וחשב מעור השבט ימירנו ויכפר ונצעק ויקר ממכריו שיו בשיד להרפא",
  "317": "ויקרא החדש יבשה הקריב וישא הישב השיב במערה ואיש ובשדה וקרהו יקראו השבי בערמה גדיש המבער השחד ישאו יזרק להעביר שיבה מזרע חדשה והעריכו קרואי והאשה לבריעה שביה",
  "318": "שיח וישב אליעזר שובי יושב יקרבו וקראהו ישבו הבאיש ושחד ירקח ויקרב ישוב הקרובה באישה ויקבר ירחק שביו",
  "319": "בשיבה ויגש קיטר וישג ויבאש וזרקו ביבשה יגשו ולזרעו ישגו ישט בשביה רחוקה",
  "320": "ובחדש ענר נרע קטורה נער וירחצו המערה ואשובה ככפר ושובו יחשב היצהרי מעיר וידקר בחדשו מערי",
  "321": "ורעמה ועמרה מרעהו אישי שבטי והעמר כאש קריאי וירקה הרנינו",
  "322": "היבשה ישבי והאיש שכב ישיב יקריב כשב כבש נעבר ואישה וימסרו ברנע מעביר בדישו ישאהו",
  "323": "וישאו ויקראו והשיב נגרע הקרחי ויזרק ושחט והקריב הקריבו והישב מזרעו יקרחה השיגה ישיג שטוח וישבה ושביה",
  "324": "וישבו ישובו כשד ויקברו ואשחט השיגו ויושב ויקרבו הקטיר יקרחו והשיג",
  "325": "הנער ויגשו ויקטר ויטש",
  "326": "כוש ויחבש והמערה וחשבי מעריו יחשבו ונער",
  "327": "מזריע שכבה ויריצהו וישוה הכבש ישחט הכשב כשבה השחטה ישביה נזרע נעברה הישבי השכב",
  "328": "ושכב לחצר והקריבה יקריבו וכשב וכבש והשיאו וישאהו עברנו כקרח ישיבו ונעבר שכח",
  "329": "בשכבה והשיבו אערבנו הרחיקו ושחטו והקריבו והגישה יקטיר יסגרנו והשיגה ונגרע כשדה בעברנה",
  "330": "מפרי כירק של סריס והגישו נערי והקטיר לכפר צמר ליצר למסר והשיגו הנערה לצרי",
  "331": "לקרא ויחשבה אשל והנער שאל נרפא כאיש הישוי",
  "332": "וכוש שכבי לקבר ישכב מבצר וישוי לבקר בצמר לבש",
  "333": "וכבשה חשכה לשאב לרחצה ישחטו וישחט והשכב השחוטה יושביה העברנו",
  "334": "ושכח ולחצר וכחש ויזרקהו ויקריבו לשד וישיבו ונגרעה",
  "335": "שלה וישיגו יסירנה הצמר לשה הערני",
  "336": "לאשה ומפרי מפריו נעריו שאלה וינער והקטירו ולכפר מצור לצריו",
  "337": "לרבקה ולארצי מבצרה שאול מארצו לשוא לקרבה בשלה ונרפא אליצור צוריאל ושאל בנעריה המבצר",
  "338": "שלח ישכבו ואשאל וישכב שובל לבשו לשוב ובשל בשלו ולבש ונזרעה לקרח לאלעזר מחצר ישכח במצור",
  "339": "לטש כקיטר וישחטו אשלח ואשבל וישטחו באלוש",
  "340": "ספר נפרדו מצרי סריסי בשלח לחשב נצר המערכה מכפר קעקע לריק ישל",
  "341": "אמש לאיש ושלה מקרא השלו ישאל משא לשגגה לאשי לשבט",
  "342": "לחדש וישכו מקבר שאולה ושאלה בספר מקרב ילבש זפרנה",
  "343": "ולרבקה שלחה ושאול במשא",
  "344": "ושלח לשוח ושובל שלחו וישחטהו ולאלעזר ובשלו ובעירנו",
  "345": "הצמרי ספרה שמה המצרי הפרני שילה משה פרסה הפרס מקרה ואשלח",
  "346": "שמו לאישה אלישה ומש וספר לושי סריסיו ספרו שולי ולחשב ומרק מקור אשמה משו יפרנו ובשלח צרימו מצריו",
  "347": "ליבשה לשחט ומשא וישאל במשה משאו אשמו להקריב ולאיש להשיב מזרק שבמה",
  "348": "ישלח חמש מרחק מחש וילבש משגה וארממנהו ליושב מושב מקרבו לישוב האשבלי בשמו משח שמח",
  "349": "שלוחה מקטר חלושה משדה השמד ושלחה",
  "350": "עפר יספר לנער ואשלחה פרע שכל שמי ספיר הפרסה השמה בשלחי מקיר ושלחו ויכחשו",
  "351": "מאיש נשא אמרפל אשכל ושמה נקרא לאישי שנא ומשה ונרצה מאשי ופרסה וספרה מקראי והפרס",
  "352": "משיב ושמו ופרינו הלבישה לשכב לחדשי שוליו לכבש מקריב בעפר בשמי בהשמה ואשמה המזרק השאולי",
  "353": "שנאב חמשה וישאלו נגש להשיבו הבשילו ולהשיב המושב כשלג ובמשה ואשמו המשח",
  "354": "וחמש וישלח השליט ושמח ומושב ויחלש להקטיר משחו מושבו ובשמו שמטה",
  "355": "שנה פרעה בחמשה בשמחה וישכחהו נקרה הספיר העפר ומשדה שמוט נשה שימה",
  "356": "ועפר ויספר שכלו שימו ושמי וימש שנו ערפו הנשא פרוע מאישה יערכנו ופרע פעור לישוי עפרו אשימה ונכפר ולנער ינצרו שמיו",
  "357": "אנוש ואמרפל נשבה בשנה קרבנה בפרעה ונשא נשאו המקריב מזרקי אשכול לשבטיו קראנו ונקרא",
  "358": "החמשה וישאלהו שבנו ונשב נחש גשנה ונקרב נשוב המשחה קרבנו ימשח בשנאה",
  "359": "וחמשה וישלחה שלוחיה ונגש נגשו השמיד השמטה",
  "360": "שני נשי וישלחו צער מנער עצר הנשה השנה שלל ימיש בקרבנו יפריס הפריסה יפרע במבשיו",
  "361": "אנשי נשיא ופרעה שנאי כנעוריה ובחמשה ושכלה המושי נשאי הפעור הפריסו יצרנהו",
  "362": "ללבש שנואה ואשימה ומושי והנשא וכשלו האשכול ויספרו ושימו מקריבי קרבני משכב בשני וערפו ושנאה",
  "363": "הנחש באנשי נגשי ונשאו המשיח ובשנה ואשכול החצרני לאשבל",
  "364": "שטנה כשלחו וימשח וקרבנו ונגשה ישמיד",
  "365": "השני וישלחהו צערה שכמה לשלה העמרמי השלל השמידו שללה משכה ונגשו כמשה",
  "366": "ונשי צוער ושני נשיו שוני שכמו ובבקרנו משכו נערמו ורצע צרוע ולצמר שניו יעריכנו ודשנו ונחשב כמוש ושלל ועצר ומכש הערופה ישנו עצור ישימו וקרני קרניו יערפו",
  "367": "ואנשי אנשיו שנאיו וימשהו יקראנו ונשיא המשכב וישמהו לשאול מעברנה השנואה",
  "368": "חמישי בצוער בקרניו קברינו ינחש לשלח ואשלכהו ובשני והנושא אשיבנה ישבנו",
  "369": "והנחש ונשובה אשיבנו נגשיו במשכבה החצרוני השוחמי",
  "370": "כעפר לספר צעיר משל הצרעה קרסי במשכבו צפר עקר",
  "371": "שמאל השליכו נשיאי הינשו הצרוע למקרא השוני",
  "372": "עשב שבע וישימו וישלכו ונמכרנו כמשיב משכבי מבשל וישנאה כצורנו",
  "373": "אשבע וישנאו והשבני השיבנו החמישי והשנואה לשלחה",
  "374": "וישבנו בשבע לשלחו",
  "375": "עשה שעה עקרה הצפר המשל שמלה כפרעה הצעיר צפרה למשה שלמה כנשה השכמי לשמה",
  "376": "אעשה השיאני צפור מנעריו עשו השמאל משול שוע ומשל עקרו וישטמהו השליכהו קרסיו לרצנו לאשמה וקרע קרעו משלו ישכילו",
  "377": "שבעה השבע שמאלו וישלכהו והצרוע והשליכו ונשיאי ולמשא מאלוש שמואל ושמאל ואעש",
  "378": "ושבע אשכנז משלח לחמש יקריבנו ובצפר ועקרב",
  "379": "בשבעה בשמאלו",
  "380": "רקיע ימשל השמלה עשי הצעירה לשמי מספר ובעשב יקרע העשה שלמי ממקר הקערה רקעי לעפר שכני",
  "381": "ממשא ועשה והצעיר מישאל למאיש עשהו ועקרה הצפור הושע ושמלה",
  "382": "ברקיע ועשו השבעה ואעשה וימשכו וישליכו ושכנו בעשי ישבע כמשכב במספר וישכמו",
  "383": "ושבעה ונשכבה למשחה כנחשה ושמאול ונכבשה",
  "384": "ונשכח יקטירנה ושבעו",
  "385": "הרקיע הערקי שפה מצרימה יעשה פוטיפר לפרעה הערפל שממה פשה פדהצור לשנה הפרצי השלמי ובשבעה",
  "386": "ויעש וישע ועשי ויפצר והצעירה יעשו יעוש שפו ויקרע ישעו לשנו פרקו שלמיו ומספר משמו שכניו וערפל ונשל ימשלו",
  "387": "השבעי השביע ועשהו לשנאו ישכבנה והושע",
  "388": "וישבע לנחש משליח בנערינו מחמש",
  "389": "והמשלח שפט להשמיד",
  "390": "לשני יעיש לדשנו מספרי מפריס מכשל מעפר שפי העשיה",
  "391": "מנשא ושפה לאנשי העשוי יהושע לשנאי ויעשה לנשיא והערפל",
  "392": "ויעשו ויפצרו ונשאלה וישכנו וישכימו ויקרעו ויושע למשכב וירקעו ושממו וינשכו",
  "393": "ואשמאילה שפחה חפשה והשביע נשלחה החלמיש",
  "394": "השפט וישבעו שלחנו",
  "395": "להשכיל שמנה שפוט מנשה משנה ושפט מפרעה משכלה ופשט יפשה השלני להשמידו נשמה ולהשמיד",
  "396": "לנשיו ונספר לשוני לשניאה",
  "397": "השביעי ויהושע ויעשהו יהושוע לשנאיו מאנוש",
  "398": "שלחני השפחה חפשי ישגלנה",
  "399": "ישפט ושפחה שפטי",
  "400": "לשע השמימה מצער קציר שק המשנה שמני קש משני סנפיר רר לעקר השמנה כמספר והפשט המנשה למשל",
  "401": "את ושמנה מאנשי ומשנה ומנשה ושפטו וישפה",
  "402": "בת לשבע במרצע ונשמו בקש",
  "403": "באת גרר תבא אבת",
  "404": "קדש שלחוני ויחפש בבת ישלחנו ומנחש דת",
  "405": "וישפט בגרר ישפטו קשה הת הקציר אקדש המצרע גבת קצירה לעשה ויפשט באבת בחשמנה המרצע שפכה המנשי",
  "406": "ולמשל אתה אררה וקציר מצוער אשקה לעשו שקו האת אקשה בקדש שוק דבת שפכו לשכנו לשלמו",
  "407": "ואת אתו ארור אות הבת אשימנו בתה אבדת תאבד",
  "408": "זאת חת גררה הבאת אהבת תאבה בתו להבאישני בשקו אגדת ובקציר האבת ובת חשק",
  "409": "בדגת אחת ובאת בתבה ותבא תבוא קדשה באות זבת אבות תבאו הקדש תאבו תבז",
  "410": "לרקיע אררט שמע וישלחנו ימשני בזאת ישק נשני ויפגשהו הקשה קדוש וקדש לשכני דרור והפשיט שפל קדשו קשי תגז למספר",
  "411": "תהו אתי טבת באחת משמאל אודת אדות האתה ושקה השקו אשמע ישפוטו תחג שלמיאל להושע",
  "412": "תאוה ואתה ארורה התבה בית הגדת ישבק תחד האות בתי בשמע ושפכו אותה",
  "413": "תביא הזאת ותגד חשקה ואתו אבתי באתי אלישבע ובתה ולשבעה תאבדו ותאו וארור משגע ומשנאיו",
  "414": "ודרדר האחת פלדש והבאת בבית ותדד הקדשה וישלחני וזאת דדתו תטה אחתה יקדש ידת וחשק ואהבת קדשי חות האבות ובתו",
  "415": "תהי השמע אחתו אחות לפוטיפר מעשה ישטמנו ואבות השמיני תודה דותה בגבחת תזוב ישקה הקדוש נעצרה ותט שלפה יקשה הגבהת ובבתה ותבאו הררי",
  "416": "והשקה ללשנו וישק אחזת ישקו באהבתו באחתה נחשבנו שנינו שמעו הטבת שמוע ושמע ורקיק וקדשו נשינו",
  "417": "זית הבית ותבט טובת ביתה והשקו יאתו ונשלכהו שנאינו בהית תזבח תחגו התאוה ואתי וטבת במעשה אותי ויתא",
  "418": "חית חטאת ביתו אהבתי הבאתי ויבקש ובית ובתי והגדת בשמעו תחטא התאוו ואותה והאבדת",
  "419": "אחתי תביאו הידת לשפט התבואה אבתיו והבאתה תחבט ובתהו",
  "420": "היתה ויקדש תהיה עצרני בביתו ידות המעשה ותבאהו ישמע ובבית כקש תחזה גזית התודה משכני לקצר קדשיו כת והאחת ויתד",
  "421": "היות ואחות ותהי תביט תהיו ויפשיטו וכמנשה לישועה ושמעה ושפלה בגבחתו שלופה להושיע ליהושע",
  "422": "ביתי הביתה נשבע ואחזת הטבות ושמעו תחגהו כתב אחזתו בכת ואשמעה הגדתי ותאחז",
  "423": "החתי תחיה לשפחה פילגש וטבות בהיות ותגיד וזבחת החטאת תזבחו ובשפלה ותזדו",
  "424": "ותחי והבאתי קשיטה תחטאו וביתו חיות וחטאת לשלחנו חטאתו יקדיש בחידת תחיו ובחרחר ובגאותו",
  "425": "נעשה היית תכה הכת למנשה השמעי שפמה",
  "426": "והיתה ישמעו וישמע וישימני תכבד ושמעי עשנו ענוש ורקיקי אתכה והתודה החזות נעשו ויקדשו יטבתה מעשיו מושיע תכו נושע",
  "427": "ויתחבא וישקהו תכבה והתודו ואכת",
  "428": "חטאתי נשבעו וביתי בכות כזאת בכבדת לחפשי והזית ונשבע תזבחהו והאבדתי וכתב יתחטא והגדתי ביטבתה תחטיא כתוב כתבו מחלמיש",
  "429": "וחיתה משפט והחתי ואיבתי ואכתב",
  "430": "נפש וחיתו שקל כשמע רעמסס מקצר יענש ידתיו יקדישו שסע ושמידע למנשי תל כהתה",
  "431": "תיטיב הכות ונעשה והיית לאת ויקדשהו כהות במשפט הכתו",
  "432": "וישמעו מנעורינו לבת תבל בשקל תוכו בנפש וכשוק וענשו",
  "433": "הכחת בתוכה ובכתה משפחה",
  "434": "תלד וחטאתי הביאתיו בלבת גאלת המשפט בתוכו לקדש עמישדי ותבכו והביאתי וחיית",
  "435": "הנפש ומשפט ופילגשו יהודית התל הייתי נפשה תלה הכית כמעשה גבלת השקל ישלמנה הכתי צפרניה",
  "436": "בלדת עשינו נפשו כשמעו ושסע ונפש וממפרסי שעטנז האלת",
  "437": "לתבה לאות והשענו בהכתי גדלת בגבלת בלתה אלות תזל ולמשנאי",
  "438": "לזאת תובל בנפשו ותבל בכיתו ותכחד תגלה ויכתב לחת כחטאת חלת גלתה תחל לבתו הכתובה אזלת",
  "439": "הדלת בתואל לדתה הלדת לאחת משפטי השמידעי",
  "440": "ותלד נפשי משק מת נפיש משמני תגזל דלות לקדשו ישקל תחבל גאלתו לשמע ויתחטאו והביאתיו",
  "441": "והייתי מאת אמת בלדתה ותלה הכבדתי והכית התלאה תלוה כמעשהו ומשמנה והנפש וכמעשה במשפטי השופמי",
  "442": "לבית בלתי וכשמעו מבקש ונפשו ועשינו יבלת במת ויכתו הגדלת ובדלת תחדל האלות",
  "443": "ותגדל בתולה מגרר הלחת מאבת החייתי מחשמנה באמת גדלות",
  "444": "תלדי דמשק ילדת ותחל מקדש להטת וחלת ויכתבו חלות תוכיח ולבתו לחות לוחת",
  "445": "בתחלה משקה והדלת ובתואל מתה אדמת הולדת המת מכשפה להית מקשה משפטיו להשמידנו ובאלתו",
  "446": "מות מתו לאחזת וישקל ומשמני האמת ומת אמתה והגבלת וינפש תמו מוקש וממפריסי השסועה תבדיל תלוי ולשמע ושפני",
  "447": "ומאת מאות מאתו ואמת אמות השביעני אמתו בהמת והבדלת לחטת",
  "448": "במות וישבעני חמת וחדלת לחטאת ולבית הבתולה במשעול במתו מאהבת לביתו בתולי",
  "449": "ויתגל ויתאבל כמשפט הצפרדע תבאמו והלחת מאחת המקדש הילדת מטת בבהמת לאבתיו להטתה החלות חמאת",
  "450": "וילדת מתי המשקה פשע וגאלתי מררי לכת מחבת תטמא מקדשו בחמת מדות תוליד ותלהט ימת שפע",
  "451": "תאכל אכלת להיות ישמעאל אמתי והטלאת האמהת משקהו מאתי והכיתי המות המשקו תנא והמת הבדלתי ולאחתו אלישמע ומשפטיו ומתה ולשנינה אמית אדמתו",
  "452": "בדמות מבית הואלתי מותו לביתי ומתו אמותה תחמד המאות בטמאת והתגלח לאחזתו התגלחו בהמתה במתי לכתב",
  "453": "להחית החמת ואמתו בהמתו זולתי החלתי תמחה",
  "454": "לחיות ילדתי וחמת תמיד מקדשי ולחטאת נדת המטת תחלאיה",
  "455": "נשקה תנה הלכת גנבת מהית תגנב כמשפטו ויתאבלו המחבת טמאתה תכלה המית בבתוליה מטות מהררי הנשק המררי תמוט",
  "456": "תאנה וימת כלתו תוכל ומתי תנו ותכל ומשמע יומת מותי ימות תלכו ומררי אימתה באגנת ולכת ימתו ופשע אתנה טמאתו האכלת תטמאו בנדת ותטמא כלות והמתה יתמו מאחזת התאנ נדבת מתיו",
  "457": "תאכלו ותאכל ואכלת וישמעאל אתנו ותימא החמדת נאות תבנה מזבחת והומת והלוית והמות",
  "458": "בדמותו בנות ומבית בתנו נחת לבכות נתח מחית המחתה חמתי והמאות מביתו יבמתו במותי",
  "459": "להחיות והכחדתיו נדתה המקדיש התמיד למשפט",
  "460": "לנפש תס תלכי תני פשעי ההלכת בבנות נשמע ונקדש ומקדשי כמת יכלת להכתה המטות ימית מזזות מרירי",
  "461": "להכות ותגנב נחבאת אכלתי אנית המיתו מהיות והלכת והמית תונה אימתי והמתי ללאת בנדתה תגנבו וכמשפטו תאס להכתו",
  "462": "ואתנה נבית בנתי ותוכל ותנו נאותה אכלתהו זנתה וימררו וימתו מכתב וטמאתו תאכלהו יומתו תזנה תונו תבלל מאחזתו ומדיבת ותאנה המזבחת תסב בנית וכלות ובחמתו ויתמו",
  "463": "החמתי ולבכתה הבנות ואתנו בגנבתו בללאת תבונה",
  "464": "ללדת ובנות ותנח ותנהג ותבאנה חתנו תחנו ונתח מחטאתו ומחית נטתה דמיתי",
  "465": "התלכי אחתנו גנבתי הלכתי ולהחיות המזוזת הכלית לשמצה בתבונה ילדתיהו הנשמע לנפשה",
  "466": "ותס שמענו יתנו וינשק תבחנו התהלכו ממעשיו האכלתי תמכו ויכלת ונשמע הללאת מכות ויתילדו ובחנת כמות מיטבתה תוס ומהרריה מזוזות סורר כליות",
  "467": "וימתהו ויתמהו וימררהו ואכלתי בנתיה ויתאנ",
  "468": "בנתיו ואמהתיו נביות תחס חללת בתינו נחית בלולת חכמת תביאנה תחלל והמזבחת ונדחת ובנית בהתאס",
  "469": "לבתואל דתינה אבתינו נטית והאזנת ותבונה לגלות ואותנו והנחת באניות תביאנו",
  "470": "שמעני עשק עת יכלתי נהיתה מרעמסס כטמאת כליתי למת ככלת לתהלה תסי עקש",
  "471": "מהכות וגנבתי אחותנו נכאת מלאת סותה בנטתי ונשמעה תמלא ובתבונה למאת הכליות והכלית והלכתי ויתנה",
  "472": "לבלתי בעת ויתנו עבת במשקל בקרקע ושמענו",
  "473": "וסבתה עגת תגע והמכתב כגנת התחני תזבחנו תסיג",
  "474": "ומחיתי לדמשק תדע מלדת חתניו סביבת עדת נתחיו וחנתי וחללת תחללו הביאתנו ובנתיו דעת תחוס תלמד",
  "475": "עתה השקיני תעה אבותינו גויתנו גבעת נכתה מגבלת העשק משקלה ויתנבאו כהנת השמעני והנחתו נהיית",
  "476": "תעבד שמעוני משקלו למות תמול למוקש עבדת ככלתו בעדת תעו עשוק ככלות",
  "477": "ותמלא והשקינו ויתנהו ומלאת ותהינו",
  "478": "מחלת חלמת במשקלו תמלח תביאינה חנכת בעבדת ולבלתי ותעב בעתו תחמל",
  "479": "הדעת תגעו בזעת עגות החיתנו ותגע העדת ותחללה תעזב והנחתי כנדתה ובמלאת תטע תגמלו",
  "480": "ללכת פת בחמלת לנשק סכת ובנותיו לפשע ישמעני למתי עתי מולדת תהיינה למררי סביבות עדתו לגבלתיה תדעו",
  "481": "ועתה התעו מאלתי אלמתי ומלתה טבעת פאת אתודע מאילת תעבט ונעשנה גבעות",
  "482": "לבנת ועבדת עבדתו ובדעת תכבס בסכת תעבדו מבלתי כמכתב ומלקוש וישמענו עבית",
  "483": "תועבה בטבעת תגיע ולבהמת",
  "484": "ונכחת בתוכנו ידעת ותחמל פדת העדתה ומחלת בנבלת תלחמו למדתי דעתי סביבתי",
  "485": "להמית סכתה כסתה נהלת הכנתי העדות המזלגת למטות תכסה הסכת",
  "486": "מולדתו כסות עבדתי סכות עוית ותכס תכסו ובמחלת הטבעת הפאת תסכו וסכת תאפה נפשנו ותלמי ותהיינה הגבעות וללכת",
  "487": "ולישמעאל טבעתו בהתודע תאפו מלאתיו טבעות וטבעת לבנתה נבלתה לזנת ופאת",
  "488": "פתח לבנות חלמתי והמלאות בסכות בפרור נחלת ולמבית תנחל התועבה נבלתו",
  "489": "וסבתכא המילדת החלמות סביבתיה תפדה לנטת בנבלתה אדמדמת העדתי",
  "490": "יפת ערירי סלת כעת מולדתי כתמל בפתח מטמאת בנחלת וידעת ידעתו",
  "491": "צאת אתנהלה להמיתו מאנת והודעת תצא כסותה אפדתו ואפדת מלאכת וכסתה איפת הסכות פאתי דבלתימה",
  "492": "סבלת תלונו הטבעות ונפשנו והעבטת תפחד",
  "493": "הפתח בצאת במלאכת לזנות התנחל",
  "494": "ידעתי ופתח חלמתיו לחתנו ונחלת פתוח ומבמות נחלתו פדית והנגלת",
  "495": "ובזפת ותדלנה יפתה תמימה הצרר מתנה לנטות הכיתני ממטות",
  "496": "ויפת המאכלת כתמול יפות נמות צרור תלינו לגלגלת וסלת מטמאתו מכלות מתנו תמנו מלכתו בנחלתו ועדתיו וכסית",
  "497": "תוצא מלאכתו הצבת ותצא תצאו לאיתנו צאתו ואפית",
  "498": "הפתחה מבנות ולבנתי להתגלל סבלות יפתח הצבאת מנחת לבנתיו ופחדת",
  "499": "בצאתו צבאות העידתי לאבתינו ופתחה",
  "500": "לעת עלת ידעתיו שר כפת נטמאת לשמעני רש חצבת תחצב מסת ונחלתו השקיפה",
  "501": "אשר ראש אך יצאת אדמתנו שאר והודעתי תמונה תצוה למלאת תחפזו ארש",
  "502": "בשר בך וישקפו בעלת שבר מותנו ומזלגתיו מסבת הוצאת צותו וצררו במסת ומתנו",
  "503": "ותוצא באך גרש באשר ומגדנת צבאתי בצאתי שגר בראש לנתחיה להזנותה תגעל המחנת וצבתה עגלת מנחתה בהמתנו",
  "504": "לדעת מנחתו ויפתח מחנות ומנחת בשבר פתוחי לנתחיו לעדת וסלחת שרד בבשר דרש חצות לחיתנו במותימו",
  "505": "נתנה תכלנה אדרש שרה עלתה העלת קהת תעלה תימנה ובצאתו לכהנת הכפת ולאבתינו המסת בבאך",
  "506": "תאכלנה ממעשנו נתנו אתננה שור ויתמהמה נשקנו ותעל היצאת ראשה עלות תולע למולת ועלת שארה ארשה תעלו הראש ושר הקאת הנאכלת עלתו כפות וכעדתו עולת ימתנו תדבק אשרה רוש",
  "507": "אשור הבשר ואשר ואך השבר וראש ואדמתנו ראשו תוציא זך ותקא שארו תמאסו נבנתה תאכלנו בשרה התיצב קבתה ותמונה ויצאת אבדך דבאך",
  "508": "ובשר חרש נחמתי תקח מנחתי במתניו שברו חקת בשרו ושבר מבנתיו מוסבת שחר מחללת שבור העגלת לחנכת סלחתי ותבלע והוצאת ובך שרח אהבך בשור",
  "509": "שרוג לדעתה הדקת ותחלינה עגלות גרשו השרד בראשו בבשרה ואשבר המחנות להקדישני ומנחתה",
  "510": "שרי ותדעל ולבנותיו ודקת דקות ויפתחו עלית תפל מתמל ולחטאתנו ישר תוקד בחקת ומנחתו לכסת פלת ודרש מלילת",
  "511": "ראשי ושרה ותלכנה ונתנה לאלמתי אסנת איך צויתה בעגלות וקהת והך כצאת השור לפאת העלתו והשר תקיא הכפות העלות יצאתי ותימנה ועלתה היוצת המסות",
  "512": "אשורה ותדבק ונתנו ותאכלנה הוצאתי ישבר ושור ורשו ותעלו שורו יתיצב בעלתי והקאת תוננו",
  "513": "ואשור וראשו אביך השחר באשרי והתיצב יגרש יבאך התיצבו איבך ובהעלת והבשר התחמס תוציאו החרש בחגך ובעלתה",
  "514": "ותקח תעמד ידך תקחו ושברו העגלות ושרח למילדת מעדת וגרשה ובשרו גרושה בשברי חנתנו שריד וקבתו וחצית עמדת ואהבך",
  "515": "יתננה הסכלת התימני הדקות יקהת מגבעת הימנית העלית ושרט ירשה הישר נסתה",
  "516": "בידך יורש ושרי וירש ותפל בקחתו ודקות וכלכלתי ויך מתמול השאיר אשירה שירו ועלית נסות לכסתו כתפיו לכסות צויתי וישר כפתיו יתננו תנסו ודרשו תנוס ירשו",
  "517": "וישאר ואיך תמלאמו והשור אשריו אוריש ולפאת הקדחת וצויתה וראשי",
  "518": "לפתח ויבך ובשרי בנתינו וישבר חריש חלפת והוצאתי כחצת ושורו כמנחת ויתיצב חקתי ישברו מלחמת ובישר",
  "519": "ויגרש אחיך והחרש ותקחה שטרי ובהעלות ובהעלתו ובראשי והתיצבו המדינית",
  "520": "ליפת רכש יירש ותעמד שכר והצגתיו מסכת ישיר השירה פתיל בחריש המגבעת לצרר וגרושה ילפת בחקתי מכסת הקהתי יישר ובקדחת ותיקד",
  "521": "כאשר הגרגשי אצלת ותכלינה בהתחננו כצאתי אפילת ותחזק והישר לצאת למלאכת והעלית מגבעות מפאת שדיאור התולעי תחזקו באחיך ישאיר",
  "522": "ברכש ויתנכלו ובבנותנו במכסת וכפתיו בפתיל וצויתי ויורש וירשו צויתיו",
  "523": "איביך נתחכמה יביאך וישארו ויגדך",
  "524": "כדך חקותי חלפות ידיך ויתיצבו והביאך חקתיו מלחמתו הגשורי עמדתי תחללנו",
  "525": "הרכש ואחיך תענה שטריו הצלת להתמהמה הדוכיפת ישרטו והעמדת",
  "526": "כדמותנו רכשו למנות ויירש יודוך קויתי לצות ענתו מופת ענות כבדך עמיתו ושכר עונת תענו והחזקת וסמכת יירשו שכרו נסיתו",
  "527": "וכאשר תסבינה אלמנות מטבעתו ומגבעות מנבלתה ישאירו אכבדך הורישו והגרגשי והוריש זבחיך הדיחך",
  "528": "חייך מפתח כבשרו בשכרו בעמיתו בעונת לצבות כחקת תצלח הנגעת יחריש מנחלת לטטפת ובשכר",
  "529": "תמעיט והחריש נטעת",
  "530": "לך שכרי לשר קלת מצת עינת ממלכת לעלת שכיר מסלת בכחך וחקתיו בחייך",
  "531": "והרכש ותענה אלך לאשר וענתה תמצא מצאת ויתחזק לראש ושטריו והכסמת וחזקתי ותטעמו נתנאל הרכוש יירשוה והדוכיפת אשכיר",
  "532": "לבשר ורכשו לשבר יחידך מצבת אלמנותה ותמלאנה לבך ויירשו ותענו והיטבך",
  "533": "מגפתי",
  "534": "לבבך לדרש בינותינו דלקת ומפתח תחלצו ומנחלת לטוטפת",
  "535": "לשרה הלך גבלך הנפת להעלת מסלתה תפנה לקהת תמעיטו תעזבנו עניתה קהלת",
  "536": "וישכר ממלכתו ולך ותקל סמכתיו מצאתה האלך מופתי מצות ושכיר ממתנו לבדך וכפלת תפנו תעולל בלבבך לעלות לשור לגגך וענית ממלכות",
  "537": "מוצאת ולאשר תמצאו בגבלך ממלאכתו מטבעתיו לשארו ואצלתי גדלך ומצאת והמופת",
  "538": "לקחת חלקת לחקת תחלק מחצת תצליח תצמח",
  "539": "תלקט נפדתה תנגפו בגדלך עזבתני",
  "540": "רמש ההלך ממלכתי שמר נודעתי ילך ולטוטפת לעמת ונעדתי תמעל מעלת מך מצתי סביבתינו ערער עלילת קמת",
  "541": "אליך הלוך הולך והתעני מצאתי ולשרה אמך אשמר ישראל מאשר והצלתי גבולך והפליתי הקלות והקלת המצות הקולת והנפת תנופה ותקהל משאר ולקהת להמיתנו וממתנה ונשקפה מראש הממלכות",
  "542": "ומצות ועבדתני וישכרו תמצאהו במעלת מבשר והנאפת מצותו בקהלתה ומצאתה בקמת ובדלקת ובלבבך",
  "543": "לאביך בישראל מגרש ואולך לקחתה",
  "544": "קדמת נפתחו ולקחת צמחות חלמתינו נחלתנו לקחתו ילדך",
  "545": "הרמש השמר תספה אבעבעת הילך הודעתני התפלל הסכנתי מאדך",
  "546": "ורמש רומש וילך מצותי אלהיך מצאתיה תספו משור קמתו ונועדתי פנתיו התנופה תאפינה ומך ותמעל והקהלת שמרו אהליך ושמר שמור ופנית וקמת מארשה יולך ילוך ספות",
  "547": "ואליך ואספת ומאשר וישראל ואמך ולהעלתו משזר בנצתה מראשו והולך האשראלי במתקה ואתפלל תעביטנו ומראש",
  "548": "תצמיח לקחתי ונצבת תבלעמו מחצית מגרשה ספחת מבשרו ואשריאל להביאך חרמש מחצתי באהליך",
  "549": "ושמאבר לאחיך ונפתחה מטך ומגרש",
  "550": "פניתי פללתי לענת תלקטהו ונחלתנו תפיני נתק כשכיר מנסת שמרי קנת קדמות",
  "551": "אכלך קומתה נשאר התמהמהנו נאקת מורשה במטך השמרו והקמת תקומה קנאת והמעכתי להוריש המארשה",
  "552": "מבשרי ושמרו בנך ויולך נשבר בפתע מצותיו",
  "553": "תפגע מחציתה מגרשי מביאך ואספתו לאיביך ונאמנות תנחילנה",
  "554": "מידך נדרש ולקחתי ולהביאך מחציתו מחקות תחניפו וחרמש",
  "555": "הקמתי הנך תנקה ומטך תקנה הנשר הנתק מהודך המישר ולאחיך",
  "556": "ויתפלל וישמר הנשאר ראשנה לענות תעלנו הישראלי ימוך תקנו תקימו ופניתי הקנאת ונך להיטבך מוריש ויספת כנפות",
  "557": "ותקנא המשביר נגדך דגנך להדיחך מזבחך",
  "558": "בראשנה מחריש בשרנו חמיך ובנך ונשבר תבלענו כלחך תקבנו ומצותיו הוצאתנו אזנך",
  "559": "העדפת ומחציתה ובמשורה ומגרשי מאחיך",
  "560": "נפלת כליך תמנע גאונך קנית ימיך תקלל אגרשנו שניר קללת טנאך",
  "561": "גחנך והקמתי אדרשנו אינך נפלאת בטנך ונקתה קנאתי",
  "562": "בינך בניך זקנתה וימתקו ראשונה והנשאר ונתוק השארנו ולמופת נדחך",
  "563": "בבטנך ותבלענה ונשברה נביאך אבינך אשורנו בקנאתי וקנאתו",
  "564": "חנוך כדרלעמר בסבך מכדך וחנך ופסחתי בבניך תקחנו בראשונה",
  "565": "בגללך אדניך הנקדות להלך הסך כמהפכת",
  "566": "אירשנה תדבקני ונקית לפנות ותמנע כמוך ותינק מסתולל ויספתי ואגרשנו ירשנו צויתני עצות",
  "567": "זקנתי אשרוני ויאכלך ואתנפל",
  "568": "ובניך ובינך והוצאתני יחנך תעצבו במצולת הגרשני ינהגך מהתענג",
  "569": "קטנתי ואורשנו",
  "570": "לשמר קניתי למך עשר מעינת מלך רשע שער נפתלי תקע כנך יסך ערש ידרשנו כנשר",
  "571": "מלאך לישראל נפלאתי העליתנו לתנופה והקימתי יורשנה הוליכך הקללות",
  "572": "ברשע בשער חסדך ולמולדתנו בעשר וירשנו במלך במסכנת בקעת",
  "574": "בחסדך ויחנך מלבבך",
  "575": "פצתה עשרה המלך העשר ותעמדנה תצפה מהלך הרשע",
  "576": "ולמך ומלך עבדך בעדך עשור נפתולי ותקע ותנצל ויסך ונפתלי ועשר המלאך מסכנות ממצות ושער שערו שרוע לספות ערשו ולשמר כראשנה רשעו לאהליך",
  "577": "זעקת אעבדך ותניקהו ולישראל במקהלת",
  "578": "ויתעצב וביניך במקלות בעבדך מחמצת לחמך בעשור ותבקע ממחצת ובקעת חפצת",
  "579": "גמלוך בעזך",
  "580": "שעיר ממך העשרה אעזבך משמר עודך שפר נלך השערה פעלת ימלך ייסך פרש מקהלתה מערער",
  "581": "ולשמרה המקלות אפך אפרש מישראל ואדעך ושערה ופצתה",
  "582": "במשמר לבנך למצותיו מקבילת תעוננו ועבדך ותקעו בשעיר חסידך",
  "583": "אבימלך גמליך באפך",
  "584": "ויתעצבו תלחצנו עדיך ולספחת תפקד פקדת ובעשור וממחצת",
  "585": "שעירה שפרה השפר העשיר השעיר הפך פרשה ממתקה שרפה",
  "586": "ויעתק הנמצאת לראשנה וימלך צנמות עבדיך ועודך והשערה ולשמרי וצפית פרשו ולנתק מאלהיך תקפו שופר יתקעו ושעיר שרפו ונלך וכימיך",
  "587": "בהפך לנגדך מצאתנו ומישראל",
  "588": "ממחצית מספחת ובשעיר ועבדוך חפצתי",
  "589": "ואבימלך יעזבך",
  "590": "מקנת כרשע פיך צלעת פרשי השרפה שעירי נקמת תפקדו ופקדת ציצת תקצ נשמר עשירי מלכך יפרש",
  "591": "אפיך והשעיר המקמות",
  "592": "בעשירי יעבדוך ועבדיך בפיך ויתנצלו לבניך ופרשו ושרפו פחדך ומשמרו בכיסך",
  "593": "ועזיך המספחת לגרשני יגיעך",
  "594": "לחנוך פקדתי ובעבדיך לקחתנו וממחצית צדקת",
  "595": "העשירי מנקתה התפקדו הודיעך והפדך וקטפת",
  "596": "שרצו ומקנת ויפרש פרשיו קצות ישרפו מקנתו יפרשו ושעירי צוך המאכלך",
  "597": "ויתאפק אצוך ויתקעהו ונאספת והרשיעו",
  "598": "צחקת ולבניך מחנך",
  "599": "ולאבינך",
  "600": "שש עצמת קצתי מינקת למלך לרשע שקר מימיך קרש מסך לשער ופקדתי תר לנפתלי ויפדך לעשר סמך",
  "601": "אם ויהפך תאר ולהתנפל אעלך הקצות מלאכיך וקצתה",
  "602": "ושרצו בתר בם הוצאך ופרשיו וצוך בשש קוממיות וסקלתו",
  "603": "גם בארת באם",
  "604": "דם ותצחק תרד צדקתי ובפרשיו תדר ברבת תאגר רדת",
  "605": "אדם הם ארפכשד ששה הכנענית הקרש השש בבאם המסך והפקדתי המנקית השמרני",
  "606": "ישרצו ושש ותר דברת לעבדך ושמרני פצלות תדבר בדם ראתה תראה עצמות ישמרנו ויצקת פעמתיו ולשער וסמך צלעתיו ברדת ומסך תרו האם וקרקר הראת בצדקתי ולנפתלי",
  "607": "ותרא ואם באדם בהם תראו ראות זרת בהרת תרבה גדרת ויצאך",
  "608": "חם תרח בתרו הגם צחקתי תהרג גרתה הבארת רבות ותרב הרגת כצפיחת ובשש קצוותו חקך תרבו וברת ינחילך מחניך מחללך",
  "609": "וגם וארבת וגתר אחרת ארחת הדם תאחר תהדר תחרא בבהרת תטר תרדה אקחך תגור רדתה אברתו",
  "610": "האדם ההם רחבת ים מעשר הרתה גברתה עליך ברחת עמך ותרד ששי נסך ימינך יתר עצמתי חברת קרשי הששה משער ירקרק לפרש רבבות ודם בתרח תדרו",
  "611": "ואדם חגרת ותהר וארפכשד והם תירא ראית יראת גחם אדום קשורה תורה וששה העלוך והמסך המוליכך",
  "612": "ותראה ברית ותדבר ובדם וישרצו ודברת בים בעמך קצותיו בחברת ברדתו הראתו הראות הבהרת ולעבדך וברדת הוציאך ריבת והאם",
  "613": "בראתי באים לאבימלך לגמליך גרתי באדום הברות וזרת וגדרת ויוצאך הרבות באסמיך יגרת ותראו",
  "614": "וחם האחרת ידם תריד חום בהוציאך חרות דים תטהר תהרגו והרגת והתגר בברית",
  "615": "הים הששי לשרפה גברתי תאחרו אחרות נכספתה החברת והדרת הנסך המעשר ממקהלת תגורו והדם אידם",
  "616": "יום והאדם ותברח דברתי ותורד רחבות מיניקות בידם לעבדיך להתאפק תרגזו ויתר יתרו יותר וחברת הראית בדים ונסך ועמך קרשיו מנקיתיו התורה ויסמך ובחרת",
  "617": "הברית תיראו ראותי יראתו וחגרת וראית והותר ויראת",
  "618": "ביום הרגתי אביהם ויבתר יחם ויבם הבריאת הבאים ותראהו בריתו חיקך ובעמך חטאם אהבים וביתר יקחך ורבית",
  "619": "אחים גוים ובריאת בריאות אחיסמך בגדים הרוחת אחרית",
  "620": "שנער כרת בחיקך וחום צפנת כשש ודמעך לצקת וידם טהרתו טהרות תטהרו צורישדי וטהרת לציצת מעודך עמיך ישיש משעיר",
  "621": "היום ראיתי תיראי כראת טבים יראתי באחרית הותיר ויהם הבדים בגוים אלפיך",
  "622": "בדרתיו בריתי ויום ברכת ויותר כברת ובלעדיך ולעבדיך בכם והתורה ודברתי ומנקיתיו ווים בטהרתו בעמיך ומעוך במעיך ויתרו רכבת וראיתה",
  "623": "אחדים גיים החירת יביאם באכם ותחגרו יגרתי ויאבדם תריבהו",
  "624": "והבאים הגוים ידים והבריאת הבריאות ואביהם אחיהם וביום והרגתי הבגדים והביאם בגדיהם",
  "625": "הגבהים ובגדים כאדרת דודאים בבאכם הריתי הכרת",
  "626": "בגויהם רכות מעבדיך תצפנו כרתו תכרו וכרת יותיר",
  "627": "אעשרנו חטים ראיתיו זבחים וראיתי וויהם תזכר ובגוים",
  "628": "חיים כחם בכרתו ויותרו והזהרתה חכם איביהם תברכו חטאים וברכת ובכרת",
  "629": "ידיהם אחריתי",
  "630": "קלך שלש יכרת עניך יריתי לקרש למסך נפך כרתי לשש לשקר וירדתי עינך תדרכו תעניק תכיר בחיים",
  "631": "לראת אלם והרחבתי ואחריתו",
  "632": "וראיתיה ברכתי בכרתי כראותה לבם ומעבדיך זבחיהם וכרות בכים בעינך והארכת",
  "633": "החיים והרביתי אביכם כאבים כראותו חייהם באלם וזבחים אזכרתה תזכרו החטאים וזכרת הברכות",
  "634": "לדרת וחטאים הטבחים וחכם לרדת לדם ידכם לבבם",
  "635": "להם לאדם שלשה הזוזים הלם והידים נהפך האבטחים השלש",
  "636": "ושלש בידכם ויכם אלהם כיום לבדם כבדים מצוך בלבבם לתור שלוש תכירו ויענך לראתה לשוש ויכננך",
  "637": "לראות ולאם ותצפנהו והוריתי זבחכם תאריכו",
  "638": "לחם וברכתי חלם הביאכם חלקך",
  "639": "והתברכו אחיכם גרלות בגדיכם כגוים",
  "640": "פניך עיניך תמר בחלם מרת בלחם כריתי לקרשי לעמך השלשה לנסך ככם חלבם שמש יכרית לים",
  "641": "מארת ולאדם ולהם ונשרפה אמרת תאמר מראת צאנך כהיום להורת ולשרקה אילם ושלשה ונהפך והכרתי ראמת",
  "642": "בעיניך לברית ויכרתו וירכתו ואלהם ויכום להראות בפניך כברכת",
  "643": "וזכרתי החלם וברכתיה הלחם ואולם בצאנך במראת תזכירו באספך ולבהרת איביכם כחגבים ומצאוך מבארת",
  "644": "חלום ולחם מדם דמם האחיכם חולם ידיכם מרבבת",
  "645": "מאדם מהם השמש מהרת מרתה השלשי ובגדיכם ואחיכם המעלך",
  "646": "אלהים המארת מצלעתיו אליהם בחלום אהלים ולעמך שלשיו ליום לבדים האילם ובלחם מום והכריתה מתור האמרת ועיניך",
  "647": "ותאמר להבים גדלים ואמרת תאמרו וצאנך ואילם ולהורת מראתו תזמר ובאחיכם ברתמה זמם",
  "648": "באלהים חילם כבכרתו כברכתו ילחם כחכם לחים מתרח להביאם חייכם",
  "649": "תרדמה ותפקחנה לגוים החלום ומגרת אדמדם ובאילם ובצאנך ולהרבות",
  "650": "מים שלישי לכם לחברתי לודים מעליך כלם מעמך קמיך נרת לטהרתו ומדם לדרתיו תמרדו קנך מיתר לכרת ימשש",
  "651": "אמרתי האלהים אכלם נאם ותמהר אלכם איתמר הלוים אלהיהם תרומה ויהלם כלאם אהליהם אילים והרמת אמים והמם",
  "652": "הגדלים ואהלים לבכם ואלהים במים במחברת בטמאם מריבת ותמרו המוציאך",
  "653": "וזמרת באכלם המחרת ותאמרו וזבחיכם",
  "654": "ותגרמה לגויהם ויחלם נדרת מידם דמים וילחם לבבכם במריבת ובקומך וחלים בהבליהם",
  "655": "המים השלישי הרמתי ותרדמה הימם הנרת החלבים גבלכם",
  "656": "תנור ומים וטלאים וימשש מרחבות בלטיהם ומעמך מיום נותר ולכם יומם התרומה מחברתו האילים ומיתר ממעשרו תרימו האמים ונעלך לבדכם",
  "657": "והאלהים נזם ואמרתי ואילים ואיתמר ותרומה ואכלם זקנך והלוים תראנו ונאם",
  "658": "חנם כוכבים נחם בתנור אזנם הארנבת ובמים ומיקבך",
  "659": "הילדים מובאים ותחמרה אגמיהם האגמים דמיהם ובאלהיהם",
  "660": "ימים ממעיך כספך מכם נעליך צעקת לקלך הנהרת תצעק כלים מצנפת טמאים לשלש תמכר ובמרבית מנעך לעניך יקימך עצך",
  "661": "אסתר והמים אליכם והטלאים והימם והנם בלהטיהם והנתר הנותר כלאים הנרות",
  "662": "בימים בנים ונראתה הנזם מרכבת מרבכת ומיום הנוראת בסתר ויומם מברכת",
  "663": "הכוכבים אבנים ואונם ונזם תסגר",
  "664": "דמכם סדם במרכבת ורחמתי והמאבים תהרגנו",
  "665": "הימים הרימתי כליהם להכרית תהרס נרתיה הכלים אדנים המצנפת באצבעך הלכים הטמאים באבנים לשלשה ותרגנו להצילך הסתר סתרה",
  "666": "כאלהים האימים בסדם ותסר אלהיכם האכלים יומים צעקתו מיתריו וטמאים תמכרו סתור כאהלים תסרו תסור",
  "667": "הבנים והנותר זנים מזכרת ותראני בניהם זקניך",
  "668": "מבכרות ללחם מרכבתו האבנים ינחם חנים תסרח ובמצנפת ובנים הביאנם באהליכם חסרת תחסר",
  "669": "אחרנית והנחם ותסגר והחרמתי לאחיכם והלחיים",
  "670": "רעת עם לפניך משלש ערת ההלכים לתמר לעיניך כמים מכים אדניהם תער כנרת כלכם והמואבים האדנים תרע עציך יינם",
  "671": "אכלכם סאים מלאם הולכים בטנים ובאבנים איעצך לצאנך אלילם והימים לאילם אסתיר",
  "672": "תעבר בעם אבנטים בטמאכם הזנים תוסרו ערבת תבער נדחים",
  "673": "והבנים ובניהם להלחם ארבעת החנים נביאים באכלכם תגרע תסגיר",
  "674": "וינחם ודדנים תסחרו והאבנים בערבת ואזנים",
  "675": "העם באזניהם נכרתה הכנם הסירת והחונם הרעת להמם הקצפת",
  "676": "ערות ותירס לאלהים תרעו ועם ותער רעות ויסתר וסתרי וערת ולירכתי ואדניהם ונכרת והאדנים עורת בעדם האלילם ללוים ועננך רעתו ולשמש ונכם אסתירה",
  "677": "למאורת תזרע תבערה זעם זרעת",
  "678": "תעברו ותעבר מחלציך ברעתו ותרעב מרכבתיו תבערו מלחם ותבער אזעם חללים תברכנו חכמים ובערת גלליהם",
  "679": "נגענוך תגרעו והניחם והחנים עטרת",
  "680": "למים פרת לכלם כימים מפניך פתר כנים כליכם הרעתה צנצנת לנתר בערבות ימיכם מעלליך ממשש",
  "681": "ונכרתה לאמים אלמים והרעת אפרת אפם אעתיר רעותה מאילם והעם לאלהיהם והסרתי מלאים ממארת ערותה הלולים תרועה והנכם אינכם מצאנך תפאר הרעות",
  "682": "וערות ועבדם תברכני עברתי ברכתני ורעות בכליכם החנטים בניכם נבכים רביעת ונכרתו תרביע ערותו לדגליהם ברעתי בערתי",
  "683": "גמלים ותרכבנה החללים באפם והעברת החכמים תזרעו מאיביכם נביאכם חלליהם תרגיע",
  "684": "עדים ברבעית",
  "685": "ממשרקה העודם הכנים בגמלים כהנים תפרה גבעים הרעתי עטרות מרתמה בגללכם ובתבערה הפיצך",
  "686": "ומפניך עבדים ויעתר נכריות פרות אפרתה ופתר פותר ויתנכר התפאר סירתיו המלאים ויסרתי תריעו מקומך התרועה מומם",
  "687": "ולאמים עזים החסדים זכרתני והרעות מזמרת העברית ולאלהיהם בכהנים ולאיתמר תזריע הרביעת ומצאנך",
  "688": "ועבדום ממחרת הגמלים ועברתי נלחם ובניכם תפרח פרחת תעבירו ורביעת ויתעבר",
  "689": "וגמלים בעזים טפם פטרת העדים",
  "690": "לימים הכצעקתה סלם מקנך כמשלש צרת הכהנים מנרת יריעת תצר באזניכם לקללך ידעום מנעלך",
  "691": "אמנם אפים הפרות העתירו העבדים פתורה והפיצך",
  "692": "לבנים ועבדים העזים רבצת במקנך ביריעת צרבת תבצר רביעית ונכבדים בצרת",
  "693": "צבאם גפרית וימלאום העבריות ועזים בארצת הנלחם",
  "694": "והגמלים וגמליהם ונלחם וממחרת",
  "695": "מאדמים היריעת היעים ובעזים תרצה וטפם פיהם",
  "696": "ולימים וריפת עבדכם הארצת האפים ויפתר צום לאלהיכם והכהנים וערכת ניחחכם האמנם לאהליכם וצרת תצור",
  "697": "הלבנים והעתירו נזלים עזכם והעוים בפיהם אפאיהם",
  "698": "וביניכם חפרתי חרפתי והזכרתני ולבנים תרצח תבצרו לחמכם בצרות פחים ובצרת וקבצך",
  "699": "גלוליכם הפדים כטעם וחפרתה",
  "700": "שת מלכים רך לעם מנים צרתי לאדניהם ובלבנים ערלת לכנם מימים לרעת כפרת כפתר פרכת תכפר המאדמים ממכרת ערכתי בחצרת וידעים קם",
  "701": "שאת ארך אשת והפרתי תקרא תשא מלאכים אן וינהלם אצים מלאיכם והרצת ותרצה",
  "702": "שבת ויתפרו בן אראך תקבר ברך תשב ותאמרנה קברת האופים הארצות תקרב בקרת בלעם קרבת יקבצך וצרות מבנים",
  "703": "גן אבן אברך החצרת מסגרת בארך בשאת הנחלים ולבניהם תגש",
  "704": "דרך דן קדם וחפים ורחצת חצרות בקברת וחצרת ובצורת זמזמים",
  "705": "תדשא בגן הן המלכים שתה בבאן הסלים הקרת עלהם הנולדים מימיהם באבן הכפרת המקצעת הפרכת העלם גבן הפדיום בגשת אשדת מלכיהם הקם תשה הרך",
  "706": "וכפרת עולם ומקללך קום בדרך ומלכים ערלתו המלאכים לרעות דברך וצרתי וכפתר שתו וקם ובנחלים בחצרות וצים הראך ורך לעבדם",
  "707": "אשתו ותקרא ואשת וארך וקראת בהן ותשא דגן קברתה און ולאכלכם הבן וראך השבת תקראו שבתה תשאו תזרק שאתו",
  "708": "הגן תשוב חן ותשב ברוך וצבים שחת ובן תחש השאבת דדן האבן מחנים תשבו ותקבר כפרחת חקם קחם חצים לחכמים תושב שבתו תרחק וברך המסגרת וברקת אזן תקרבו קברות ובלעם הצבאים במסרות וקרבת ושבת קדקדך קברתו",
  "709": "ואבן באשתו הקדם ותשאב ואברך גשתו ותגש הדרך ויצגם טפכם השדת ותבאש תגשו וגרך קטרת אחן תקטר תשגו והבצרות ובאשת באוצרתי",
  "710": "יקם שתי עילם עמם קרתי בשחת מערת ירך מעם חרבך עלים רמיתני נסתר קרית יעלם לפתר מסים האדן מלפניך סככים סמים בקרחת גאון בשבתו תחשב מכנרת ובקברת ושדת תשי",
  "711": "אין אשית והמלכים והפריתי אקים אשתי בטן והקם הרקות והן יצאים ושתה קראתי הוקם השגגת",
  "712": "בין יבשת צביים הוציאם בקרית תשיב ואשתה וקום יברך בשתי בברחך הנזמים ורקות שיבת קברתי במערת וקששו ויצום תקריב ושתו שגגתו בקירת ישבת לבניכם ובדרך פחדכם ועבדיכם ביצים מערבת",
  "713": "ואשתו לגמלים ודגן והקרבת וזרקת תשיג ושבתה התחש מחניהם ואון והשבת והרבך הרחקת השחת",
  "714": "ודדן וברוך ותושב והאבן מדינים ושחת קדים ביבשת הקטרת תשטה בשבית ותשבו וחקרת דין",
  "715": "עליהם ובאשתו העלים הירך והמדנים ישתה לכהנים הסמים כפתריה הין כפיהם השתי וקטרת הקים הבמחנים וטפכם עמהם תמכרנה",
  "716": "ויקם היצאים וישת יון ושתי לעבדים שהדותא ברוחך יקום יושת וחבשת בקרחתו דיבן חצובים ישתו",
  "717": "אריוך ואין וקראתי תשחט גחון אבידן בנכליהם יוציאם הביצים",
  "718": "ובין ויברך וישבת ויבן עצבונך ישבתו אביהן וירבך ושבתי תשיבו תקריבו בהאריך כנחלים בדיבן ונבנים חקים ושבית המגערת יחן וצביים אשביתה",
  "719": "אחריך אשחית הקדים ושחתה שטית תקטיר המדינים אביון בזדון והשבתו ודאבון",
  "720": "כן ידון עמים יין ישית עלכם נסים והקטרת ההין צלם יתחשב יקים",
  "721": "היקום אכן מאלמים ביגון אלפים והין ונסתרה והקים ועליהם הדבקים יאריך והתעמר",
  "722": "בצלם ויון כבשת וישתו בכרך שיבתי ביין שכבת תשכב במועדם ודיבן ברכך בעמים יורוך",
  "723": "השחית כגן ואריוך אברכך כאבן החקים ושחטת ולמלואים תשחטו הושבתי והשבתי דדיהן האזין טחון וישבתה ואוריך",
  "724": "כדרך דרכך ויחן ויקחם ידין תרחיקו וישבתו עמדים ובהאריך לחופם האביון",
  "725": "היין כהן העמים תקטירו הכסלים ואביון",
  "726": "ויין ואשתחוה כדברך וכן מעבדים קירתיו תפרמו עונם האלפים ומכסם בצדיכם מפתור",
  "727": "גיחון ואלפים כדגן",
  "728": "מרחפת כסלחים ותשכב חשכת חקכם שכבתו כתושב חמניכם בעונם תעברנו תשכח וברכך וביין כשבתו",
  "729": "ואברכך יביאון הלפידם העמדים עמדיהם פליטם והחקים",
  "730": "לעלם וישתחו עמכם לן נמלים מפים ישתחוו ענים לקשש עליכם מלינם נכנים למקצעת לפרכת הכהן ירכך וכדרך כשית מעיים",
  "731": "לקראת תשאל לשאת והכן והשתחוו וכהן והריקתי שאלת",
  "732": "לשבת כהוציאם שכבתי לבן יברכך לברך אלופיהם ענבים תבשל לבלעם ונעבדם תלבש",
  "733": "לגן לאבן נגעים אביכן זכורך ויטחן רגלך גפנם",
  "734": "ותכחש בלבן לדרך תכחשו לדן תשכחו ושכחת דרכיך ותשכח",
  "735": "למינהם להן עמודיהם העמודים ועמדיהם לאדן המערכת הכשית ברגלך",
  "736": "ולשת לקראתה וישתחוו לקום פתרנו אלהן ויצלם לעולם ושכתי והכהן מערכות קולם וינעם סוסים",
  "737": "אלון לקראתו הלבן לאשתו בלהן הענבים וישיתהו בקהלם ולשאת הבצלים ושאלת יזידון",
  "738": "לשחת חלקם תשלח ותלבש להרגך ולבן כשביות בסוסים ושכבתי ויברכך לחצים תבשלו ובשלת בכוריך נחרפת חלן וענבים שלחת מחצרת ולברך שכחתי",
  "739": "ואביכן לטפכם אחלקם למסגרתו לקטרת הנעדים גולן ורגלך",
  "740": "מן מצרית עינים פנים תספר לשתי שמת פרסת מרך מלינים מקשש מכפתר נסיכם ולדן",
  "741": "לבדהן ונערתיה אילן צאנם ותרעינה משאת לאדון מאן ויכהן אמן מאפכם והשכתי לקראתי ונסכהם מאמינם",
  "742": "בשמת האלון משבת בעינים להוציאם במקם מבן במעלם מברך מקברת בפנים",
  "743": "ולאשתו מגן לשחתה ואלון רגליך והלבשת מגשת משגת מגרך נגפים",
  "744": "מקדם חלון חצרמות מדן ותשלח תשלחו ושחלת מחצרות שותלח חלוצים ולתושב מדרך לדין",
  "745": "המן המצרית משתה זבלון לוטן עיניהם זבולן ברגליך ולקטרת הפנים חלבהן פניהם להקים הנועדים",
  "746": "מקום שמות מעולם ומן משתאה וילן ויכין אליהן ושמת תספרו ונסכים וספרת האמן במעדיכם המצאים ממסרות פרסות ומרך ועינים",
  "747": "אילון וימצאם ולאדון וצאנם אשמתו בעיניהם מוציאם",
  "748": "במקום משחת רחליך ובשמת שלחתי מרקחת תמשח חמשת ומבן מקברות חמרך",
  "749": "הצמדים החלון הידענים תשמט ושלחתה",
  "750": "לכן מחשבת מקים שמתי פסים שנת נצים מימינם נקם ילין קרנת תנקר מקרית מפיכם מריך תשכל",
  "751": "ופניהם המקום המון מאין וזבלון נשאת לאלפים ימאן אלהיהן תשנא ונסכיהם והמן וזבולן אשכלת",
  "752": "בשנת והאמן נצבים ומקום חמדן מבין מלבניכם בפעם בפללים בנקרת המזרקת במועדיכם מוצאיהם בקלכם",
  "753": "מגריך במצאכם לזנונים השתלחי בשנאת ובשליתה",
  "754": "צמידים מדין ושלחתי וחמרך ומשחת לעמדים חמשתו ובמקום וחמשת ושמחת ורחמך",
  "755": "הפעם הפסים מעליהם נשתה לכהן שנתה העפרת הישמת קהלכם הקמים",
  "756": "ושמתי שמתיו תשימו ותרצני לאלפיהם ועינכם האמין תקראנה במדין נון קרנות ונעלם תפרעו שנתו נשאתה מדיבן האמירך שנות פרעות ונקם",
  "757": "וימאן אונן הנצבים ויאמן בקמיהם זקנם ותנשא ונאמנים",
  "758": "נחשת משחית מאביהן חנן נבון יחדלון חרנך נושבת חמשית ובמועדיכם תקברנו",
  "759": "ילדיהן ומזון והשלחתי אחימן מאחריך",
  "760": "עצם עיניכם קנים שנית ימין כשמת שנתי פניכם שכלתי נקים מיין בשבתנו ינקם כנפים לעמודים צרעת כרמך עצרת לקלם קסם תשמידו יספים יכניעם פלילים",
  "761": "והרנך נשאתי השנות משיתהו ולכהן צאנכם ונשתה והשמתי יתנשא אכעיסם",
  "762": "בעצם בעיניכם ללבן תקברני וערפתו ותקראנה בפניכם אקניאם",
  "763": "נשחתה ואונן המשחית הנחשת החמישת באספכם ותקרבנה לרגלך",
  "764": "נקדים חנון ונחשת חמישתו תנחשו חמשיתו צידנים ונבון נדריך",
  "765": "השנית הימין והצמידים וילדיהן ויטמן הקנים הסלעם הצרעת הניפכם והשמדתי",
  "766": "ולמועדים ללון אשכלתיה וימין בילדכן תפריעו ועצם מכון קרנתיו ובנחשת וכרמך ותעצר עצום תערצו תשכילו שנותי",
  "767": "זקנים ונשאתי זעפים אסון בכנפיהם נזירך והשמותי לאלון יאכלון וצאנכם",
  "768": "וללבן נחשתי חמישית וקברתני חפניכם תשיבנו",
  "769": "מטעמים ומזרקתיו העדפים",
  "770": "לעינים תמשל תשע ענמים תעש ללין פרצת שמלת רעך למן סין שלמת ונטשתה וחנון ערך עצים וחמשתיו משכית וחמישתו קערת כפעם ליכין לפנים ונדריך נפלים מעליכם",
  "771": "תשליכהו לאשמת",
  "772": "שבעת מברכיך ועצום יוכלון ברעך הזקנים משלבת תשבע וכליון",
  "774": "עדן המטעמים העטפים בשבעת לשותלח בעברך",
  "775": "הנפלים תעשה לפניהם ונשתחוה העצים עשתה לעיניהם כספיהם העשת לזבולן תשעה הקערת",
  "776": "עשות בעדן ותשע עון למקום תעשו ותעש ופרצת נכון ושמלת כעופרת שמלתו וערך ועשת לשמות ומשלת שלמות",
  "777": "זרעך מתושאל בעשתה בתשעה עזן עזרך",
  "778": "בעון ומברכיך במלון ובעצים תשבעו סיחן ושבעת ובען שבעות בשלמתו",
  "779": "בזרעך בעזרך",
  "780": "פן עשית בעבורך תפש שפת רעיך עין תעשי יען כספכם נעליכם ובשבעת עשתי יערך מפרסת שלמית צפים עריך",
  "781": "והעצים המלון ממשאת אפן רפאך ועשתה לאלהיהן והעמנים ולזבולן",
  "782": "בנסעם בפרך בשפת בעין למוצאיהם בעשתי",
  "783": "ומתושאל וזרעך גפן זרועך השבעות",
  "784": "מתושלח עקדים סיחון",
  "785": "מפניהם הפיצם העין ובזרעך מסעיהם תפשה פשתה הנפילים",
  "786": "ויען ויערך ופרקת בפדן שמלתיו ועשית כצערתו ישועת וכעצם ושכנתי קערתיו שפתו ויצפם השמאלית מקומם ופן ישעתו",
  "787": "לקראתנו לאונן ואפיצם השביעת ואפן ואתפש זקניכם",
  "788": "שפחת למשחית וביען וירעבך",
  "789": "העקדים וזעון תשפט וגפן",
  "790": "נשמת עשיתי שמנת נלין לפניכם שדפות לכרמך משנת ערכך יעריך בחצצרת נסעים תקצר צן ההסכן לימין תפשי לעיניכם ילמדון ירפך ידעון בשחפת רדפוך ומשדמת",
  "791": "צאן ומחלבהן ובגפן ארצך התפרקו והעריך נאמן לצנאכם ותפשה",
  "792": "בערכך ותפשו",
  "793": "שפחתה בצאן פגשתי ויעזרך והשביעת בארצך השחפת והלבנן וזקניכם מגרנך",
  "794": "ושפחת שפחתו פקדים פדין חצוצרת שלחתנו תשלחנו",
  "795": "מקנהם מטמון הערכך התשיעי שפתיה",
  "796": "הצאן ויפרך משנתו ודפקום ושדופת ויפן והפשתה ומקלכם ולצרעת תקצור תקצרו ושמנת בחצצרות ותקצר ולנסכיכם הנאמן ורדפוך",
  "797": "צוארך לבניהן וצאן",
  "798": "שפחתי שלחתני פקחים ושבצת ובעפלים",
  "799": "השפחות ואצבן ובצאן הפקדים פקדיהם הנצמדים והלבנון ומגרנך",
  "800": "תת צריך קשת לעצים פעמים ושפחות מימין מצרעת לרעך קצים לעשת מפניכם ויפקדם כעין וחצצרות ליסרך קן קרך רם שרש",
  "801": "ארם ראם אשך ופסיליהם",
  "802": "תבת לשבעת ויתרצצו והצאן תבקש בנימן בתת בקרך בכפרך ויתפרקו לעברך",
  "803": "בראם אברם גרם בחפזון באתת ומשנאתו",
  "804": "צידן צדיקם שפחתיו תשמטנה בקרבך שדך בבקרך תקדש",
  "805": "הקשת השקת מקניהם קשתה הרם ושפטתי עלהן השמינת ופקדיהם לעשתה",
  "806": "לעשות ותשק ותקש עלון תשפכו לעשתו קשות קשתו ושפכת האתת נושנת לעון ורם תתו תוקש תקשו בשדך רום לשמלתו",
  "807": "וארם לזרעך זקן תאות תתאו אותת",
  "808": "שובך תחת הבראם אברהם רחם חתת ובנימן חשך ובקרך בדברם תבקשו בתתו חרם לסיחן",
  "809": "טרם ואברם הצדיקם קטן ארחם בזקן תבואת רגום",
  "810": "בהבראם שמעת קין קשתי מעשת ישך השקתה ותשלחוני תתי ונשמדתי יתת תשמע פלשת לעשתי קלעים וקדשת תודת כערכך בתחת לעין למענכם מיסרך קסמים",
  "811": "אישך בטרם בתבואת אתתי ראים הורם הקשות כצאן ויצהרך",
  "812": "רבים בהקשתה בנימין הזקן האתות תתאוה והאתת ולעשות",
  "813": "החשך ולזרעך התחת לגפן גרים הרחם החרם יגרם",
  "814": "וחשך הקטן מעדן ואברהם ורחם הטרם יחצון צדיקים תבואתה ותחת יתדת ושחקת רחום פקדיכם תקדיש וחשקת לסיחון",
  "815": "הדורם ואחשך משכנתה למסעיהם עליהן תבואתו התקדשו היקרך הרים לתפשה ותבואת ובאתות",
  "816": "וקין עליון עמון ויקן תשמעו וקנינם מעשות דברים וירם וקדשתו יורם מעון הראים וקסמים כסלון ומקנכם ושמעת ועצמים ותשמע ודרום",
  "817": "מזרעך ותשקהו ובטרם ובקטן ונשאתני הרבים בהרים אתתיו תתגדדו",
  "818": "ובקשתי יחרם הגרים רחים",
  "819": "אחרים יקטן נטשתני והחשך היתדת הקדשתי ואבירם בזרים",
  "820": "שמעתי הגברים ההרים ענן כרם ירים והקטן מקניכם מפרך יתקדשו בריחם מצפים וקדשתי מעין ברחים גרזים מעננים",
  "821": "הדברים דבריהם לארצך העליון לצאן חגרים והרים והשקית שבטיך",
  "822": "בענן ודברים משבעתי וברדים במקניכם האורים נשבעת כתבת תכתב ועצומים בכרם",
  "823": "והשיבך הרחים תחתיה ומזרעך מגפן אברכם ויראום החרים",
  "824": "מפדן תחתיו אחריהם ויחרם תתחטאו והשיגך",
  "825": "ויקטן הגזרים הענן אדירים הבריחם טורים לפיהן נעשתה הכרם",
  "826": "ברהטים יאריהם היארים וענן ושמעתי תעשנו וכרם",
  "827": "זכרם",
  "828": "משפחת ירחים וקשותיו וכתבת ובכרם ובענן בדברכם",
  "829": "ואברכם הרהטים לפקדיהם כתבואת כקטן",
  "830": "לתת וירדים יששכר רכים נפשת נשפת יתדתיו כתית שסעת מערכך עינן פרנך ענקים ובשכבך מלפניכם והשיגוך ולשפחות כרים",
  "831": "לאתת מארצך והענן",
  "832": "נשבעתי כתבתי כרבים משבצת וכתות לבנימן ושמעתיו",
  "833": "לאברם רגלם",
  "834": "משפחות תלדת משפחתו ומשפחת דרכים",
  "835": "תהלת לתתה ויתדתיה תעשינה השלך נתפשה וכתבואת ובטחרים",
  "836": "כדברים ויששכר נפשות ויכרם דבריכם ולתת ושסעת ולצנינם ונפן",
  "837": "הכרבים ושאלך המשבצת הבכרים טרחכם ואשלך הברכים לזקן",
  "838": "לאברהם משפחתי שלחך ולבנימן ויברכם וירכבם משבצות וכתבתי בכורים כארזים בפונן וריבכם בתולת",
  "839": "אחריכם ולאברם אשלחך לרגום",
  "840": "לממשלת לקין תולדת כנען שמך למען תלדות פינן ירכים לתתי תמת בשלחך מתת מררת",
  "841": "להשקות להשקתו והשלך ישאלך הנפשות",
  "842": "תשופנו בשמך הזכרים במשך מקרבך ובמשפחתו בעלמן מבקרך",
  "843": "הבתולת רגלים המשבצות הבכורים וצמאון",
  "844": "ולחשך מצידן לטהרם",
  "845": "ואשלחך תהמת השליך",
  "846": "תולדות תמות ומשך וכנען ותמת וישלך ולמען כדברכם תמתו וכירים ותלית ספון",
  "847": "ימצאון ואמשך מזקן",
  "848": "מתחת מאברהם מושבך רחלים רגליהם חמרם מרחם מחתת",
  "849": "מקטן אמתחת ולאבירם לאחירם השמדך",
  "850": "מתתי תמית ישמך מרים נשך תכלת לבריחם כענקים ברגליהם תנקש שמיך ערפך וכרביבים",
  "851": "אתנת אמרים באמתחת אשימך שנאך והשליך נשאך ותהמת לשבטיך",
  "852": "תמותו בתכלת מרבים קרבנך בנשך",
  "853": "החתמת המחתת רגלכם",
  "854": "ורגליהם מחתתו דרכיכם מחתות ומתחת",
  "855": "נתתה אמתחתו הנשך התכלת הפעמנים המרים הרמים",
  "856": "תתנו ונתת כדבריכם ותכלת ומרים תשפכנו ממעון",
  "857": "ואתנת תבקשנה",
  "858": "תבקשנו רחמים חמרים מגריהם תנתח למשפחת תנובת",
  "859": "בחרטמם",
  "860": "נתתי קינן בחמרים קנין ליששכר צען מכרם",
  "861": "באמתחתי המדברים ונתתה הנשוך שנאיך",
  "862": "משכבך החרטמם תבנית מרבכם יקומון",
  "863": "תחתנה רגליכם חמריהם החמרים מחתתיה",
  "864": "וחמרים מגוריהם מתחתיו מאחריהם ונחרם חתנתו",
  "865": "נתתיה נהרים ברגליכם תבואתנו ובמוראים והשמידך",
  "866": "ונתתי ונעמן ובחמרים משענתו נתתיו ונירם מעונן",
  "867": "תנואתי",
  "868": "ובנקין צבעון ממשפחת ומחדרים",
  "869": "אחרנים וחמריהם ומחתתיה נדריהם",
  "870": "בעצבון צעקים התהלכתי כתנת לקמצים צפן ומחתתיו תעשק ונקדשתי כרמים עשך",
  "872": "ונתתיו החרטמים עבתת בעצין תתעב שבעך",
  "873": "ומוראכם",
  "874": "לדרככם וצבעון ממשפחתו למשפחתיו עתדת",
  "875": "והתחתנו הכתנת הכרמים",
  "876": "ערום כתנות ותתע ועקן כתנתו האסירם צפון וכתנת והתהלכתי ותשקע מפונן",
  "877": "ואעשך אסורים העבתת בהרימכם",
  "878": "ממשפחתי סחרים תועבת הסגירם",
  "879": "בזרעם מאחריכם",
  "880": "עירם שפך רעים בעבורם שלמיך מספרך למרים ערים יעקן מעלמן בתועבת",
  "881": "התעשקו",
  "882": "בערים עברים רבעים בעירם",
  "883": "ארבעים מרגלים התועבת",
  "884": "עדרים נדריכם",
  "885": "הערים הרעים עריהם הפרם בארבעים",
  "886": "ותתכס ועירם צפיון ורעים תלונת פתות ושפך תלנות וערים ברדפם",
  "887": "העברים השביעך הערבים עבריהם בעריהם",
  "888": "הארבעים ויעברם תפתח פחתת ובעירם",
  "889": "וארבעים ואשביעך העדרים",
  "890": "ישפך בחצצן מתנת צררת פרים פעמן יפרם תמימת לנעמן ממרים ונדריכם",
  "891": "רפאים אפרים והערים ארצם",
  "892": "בפקדון בקצרך",
  "893": "יפגשך לחמריהם בארצם",
  "894": "ונשלחך ותפתח ופתחת תתנחלו בעברכם",
  "895": "תמנתה הפקדון הפרים",
  "896": "ישופך הרפאים ופרים צררות ברפידם וקנמן תשקצו ותמנת נפשתינו תמונת תתצו צורם",
  "897": "זרעכם העבריים ואפרים תוצאת",
  "898": "הפגרים לצבעון ותתצב כתועבת",
  "899": "אפרחים",
  "900": "שם וירדפם רקם רשת כתפת תשר כרעים קצירך עריכם צרים",
  "901": "אתך אשם תשאר ארן אלצפן משנאיך תארש",
  "902": "בשם רבצים בתך בקרם בעירכם תשבר שברת בעריכם",
  "903": "גרשת כמרגלים גרן",
  "904": "קדשך תדרש האפרחים",
  "905": "בשגם השם הרן בגרן שהם הרשת הרמנים הכרעים השרת תתננה ושפטיך התלעת תהפכת",
  "906": "ושם ותתעל ותשר תורש אהרן תוך ברפידים הארן ותלעת תולעת כתפות ורקם האשם ועריכם ושרת לצפון שום נתנות",
  "907": "ואתך אותך ואשם וארן בצהרים ואלצפן ארון הבשם",
  "908": "בתוך הגשם חרן ותבך חשם ובקרם תשברו ובתך בתולעת דדתך הגרן ושבם תחרש",
  "909": "ראובן בארון שרטת בהקרבם",
  "910": "השהם בחרן שים ריקם שרית לערים מתכנת עמרם ערלים כפרים שמעך מעצין ירשת בחצרים תדרשו ודרשת מעשך כמתנת גרזן גאותך",
  "911": "ראשית והרן ארריך שארית כאפרים אשים ושהם והכרעים יאשם התולעת ארצכם אליצפן",
  "912": "ביתך ואהרן בתיך קברים ותולעת ושרתו קרבים בגרזן",
  "913": "בראשית אבתיך בארצכם החצרים פגריכם וארון תוצאתיו ולזרעם ויעזרכם",
  "914": "ומעצבון בביתך שדים ובתולעת ובתוך חוץ חרון ירדן ובאהרן קדשיך",
  "915": "בחצריהם אמתחתינו הכפרים אחותך באבתיך",
  "916": "וישם בחוץ חברון ותירש וישרת ושים ישום ובחרשת תירשו ישרתו תירוש ומעצין ירשתו וירשת",
  "917": "באמתחתינו וראשית במתכנתה וישאם הקריבם וארריך יראון הקרבים זיתך",
  "918": "בחברון וביתך חשים וברקים חטאתך ושברתי",
  "919": "הירדן השדים אבותיך וישגם שטים וגרשתי ובארצכם ופגריכם בהקריבם ואבתיך",
  "920": "עירמם כשם שכם ישים לפקדון האחרון ובבתיך מעשיך לפרים מקצפים",
  "921": "לאפרים כאשם ישרתהו בשטים וירשתה",
  "922": "ויושם בשכם חדשים וחברון בקרכם יריבן תורישו ישבים ירבין ותירוש",
  "923": "השיחם הרחקים ויראון",
  "924": "ויחץ אחריהן ובמתכנתו בקרבכם מנדריכם השטים",
  "925": "וישטם השכם וגרשתיו והירדן השמיעך",
  "926": "ערומים ויישם ושכם וכרן ירגזון",
  "927": "זכרן לזרעכם וכאשם הישבים ולארצם",
  "928": "בסנורים ובקרכם מפתחת ויבשים יריחן תתעבנו",
  "929": "כראובן",
  "930": "תלך שלם נפשך ישכם לשם לשרת והקטירם פרמים לרשת",
  "931": "לאשם מארצם יארכן אשלם",
  "932": "כבשים כשבים לבתך",
  "933": "זכרון וישחטם",
  "934": "כשדים בכשבים בכבשים מרפידם",
  "935": "הנערים לרשתה להפרכם התעללת הישכם",
  "936": "ותלך ולשם וישכם שלום לשום ושלם לאהרן תנופת לשרתו",
  "937": "הכבשים יארכון הכשבים ולאשם",
  "938": "בשלום שלחם חלץ ולבשם הזכרון ושביכם",
  "939": "לראובן בהקריבכם משפטיך",
  "940": "משם שמם התהלך תרמש מצרים תשמר מתך תליך נרפים ישלם משרת לעמרם כמעשיך",
  "941": "אמתך השלום ותהלך משאם אשמם שבטיכם יאריכן",
  "942": "שבלים במצרים ולאהרן ילבשם חדשיכם ברמן כקרבכם",
  "943": "והכשבים הלחץ לאבתיך באשמרת",
  "944": "מרפידים ארגמן במבצרים לירדן לשוחם חלוץ לשדים",
  "945": "הרמשת המצרים התעללתי אדמתך התשמר",
  "946": "ומשם ומצרים תשמרו מתוך ושמרת והתהלך משרתו ורמן שלוים מעצמון לירשתו תשקצנו ופתלתל",
  "947": "זמרן השבלים ואמתך לזיתך בהמתך ואמץ",
  "948": "וילבשם מושבם מחרן ומבשם חתמך וברצנם ישלחם חמץ מרחשת ולביתך מחץ",
  "949": "מטתך ולאבתיך הארגמן השמדם",
  "950": "שמים המתהפכת כלתך נתך וארגמן במרחשת לכתך מרשית כנפשך תמיך",
  "951": "ויתהלך ולטושם יאמץ אשמים ישראלית מראשית ארנן אתנך והתעלמת ולהיתך",
  "952": "בשמים בלכתך ורמון ומשרתו ובארגמן מקריבם קרבנם מקברים",
  "953": "וישאלום ובהמתך מאבתיך",
  "954": "מחוץ וישלחם מחרון וחמץ ומחץ חרמון",
  "955": "השמים וגרשתמו והארגמן הנץ ובבהמתך",
  "956": "ושמים ויתמך תשארנה הנשארת תנוך הישראלית",
  "957": "מראשתיו לזכרן ארנון ואשימם ואשלכם",
  "958": "חמשים ומבתיך יחמץ חתנך משחים ובשמים ימחץ ובלכתך חמתיך",
  "959": "השמידם",
  "960": "נשים שנים ומחוץ רסן קרנים לשלם מריקים שכמם בחמשים לצמתת לשכים תדרשנו ישימם יתנך מכתך",
  "961": "אנשים נשיאם נשאים השומים ואשמידם",
  "962": "בנתיך הראשנות ומראיהן תורישמו והנשאם בשנים בנשים תשברני",
  "963": "לזכרון החמשים המשחים באנשים",
  "964": "וחמשים וימשחם ישמידם",
  "965": "שניהם הנשים נשיהם השנים",
  "966": "ושנים האנשים לשלום הנשאים הנשיאם נשיאהם ונשים תסוך",
  "967": "קרבניהם ואנשים ומשאכם וינאץ",
  "968": "לשלחם ובנתיך בנותיך הנגשים נחשים ולכבשים",
  "969": "ולזכרון",
  "970": "עץ שערת נפתלתי משכרתי עשרת תמלך למצרים לצמיתת שמיכם וישמידם תעשר שלמם",
  "971": "מלאתך ונשיהם לשבטיכם והנשים לאמתך",
  "972": "והאנשים בעץ בקרסים קרבנכם ברשעת ונדבתיך",
  "973": "גשמיכם הנחשים",
  "974": "והנגשים עדתך",
  "975": "העץ מתהלך הקרסים התנפלתי",
  "976": "ועץ עוץ ולמצרים וכליתיך הנשיאים תתקעו נשיאיהם כתועפת וישמידום ומשלם וערפכם רשעתו",
  "977": "ולאמתך לבהמתך",
  "978": "ערבון רעבון מתלקחת ובעץ וברשעת",
  "980": "ממצרים כנשים עשים שניכם מולדתך שלמים עשרית נשיכם שעירת עשירת משמרת שפם צפרים שרפת מרמן יסיתך",
  "981": "פארן שנאיכם",
  "982": "שבעים במשמרת במספרם עקרבים נבלתך",
  "983": "הערבון ולבהמתך",
  "984": "יחסרון עדשים לחרמון בשבעים",
  "985": "העשרתי המליץ שלמיהם העשים השלמים המשלים",
  "986": "עבדתיך ומולדתך תשרפו ושרפת תקופת משמרתו ומשמרת כסותך",
  "988": "ושבעים חפץ נחלתך נחלץ",
  "990": "משמרתי לנשים לשנים לרצנכם עכרן בנחלתך ובעורון",
  "991": "לאנשים מלאכתך והשלמים מארנן צאתך",
  "992": "וירקעום",
  "993": "והשבעים בצאתך",
  "994": "ידעתיך ונחלתך",
  "995": "לשניהם השרצת",
  "996": "ויפץ ועשירית ונשמרת רצון",
  "998": "חצרן מנחתך מחרצנים ולבנתיך יחפץ",
  "999": "שפטים",
  "1000": "קץ שמנים תשקר תם כמתעתע ששת שן צרריך ציץ קרן שלמיכם עלתך מספרכם כמספרם לערן",
  "1001": "אתם ראשך קראן בשפטים והפיץ ושפטום",
  "1002": "בתם בשרך בעלתך קרבן בשן ורצון",
  "1003": "באתם גשן אבתם תתגר הנחשלים",
  "1004": "דשן וחצרן בבשן השפטים",
  "1006": "ושמנים שרוך אתהם דבתם ותקשר תותר תורת שורך צויתך וששת תשקרו ותם ויצץ ונתנך ושן",
  "1007": "ואתם בהררם אותם תתראו ובשפטים ואקץ בהעלתך הבשן",
  "1008": "קחתך חשן חתם הבאתם תרבות",
  "1009": "אחתם ואשבן ובאתם הדשן אבותם תתגרו",
  "1010": "מעץ למשמרת עלתיך בחשן יתרת לשלמים ירקרקת ישן נסתך והשפטים ודשן",
  "1011": "תהום התורת שיאן אשריך",
  "1012": "וקוץ ושמונים הוצאתיך בתים תתורו ושורך",
  "1013": "החשן ואבדתם אביתם",
  "1014": "דישן חותם קדשים והבאתם שקדים ואהבתם חתום",
  "1015": "אחותם שקיהם הששית היתרת השקים היתם",
  "1016": "ומעץ צויתיך וקיץ ולמולדתך ודשון אחזתם ולנשיכם ויתם ויתרת בקדשים וישן הקשאים חשבון ויקץ יתום",
  "1017": "ואיקץ הבתים וחגתם ומשמאלם והתורת בתיהם ואשמעם וטבתם",
  "1018": "יתבששו ויקבץ והגדתם שחין בתורתי חטאתם ובקצרכם ותרבית בחשבון חיתם ובתים והאבדתם שחקים",
  "1019": "הקדשים קדשיהם שפטיכם",
  "1020": "שכן שכרך יירשך מעשים ודישן תכרת ושקדים בשחין עמיתך קצירכם משפם שמעים ענתך רענן תענך",
  "1021": "אתכם היותם",
  "1022": "ותורתי וערמון בשכן כבשן תותירו תורתיו ויתום וחשבון",
  "1023": "בהיותם וזבחתם השחין החתים",
  "1024": "וחטאתם בבתכם ובירקון",
  "1025": "הייתם השכן השמעים המעשים ובבתיהם",
  "1026": "ויישן וייקץ וממולדתך ופתילך ותכרת לרצון",
  "1027": "הכבשן ואתכם והיתום זיתים",
  "1028": "בתוכם לחצרן",
  "1029": "העמדתיך וחשקיהם חותיהם אבותכם",
  "1030": "כתים ישכן שלשת כשמעם לשרך לששת נפשם כריתת",
  "1031": "והייתם",
  "1032": "בתיכם כתבים לקרבן בכיתם",
  "1033": "אבתיכם לאבתם החייתם וזיתים",
  "1034": "וחתכם בבתיכם לקדשם בכתבים ובתוכם",
  "1035": "וחשוקיהם",
  "1036": "וישכן ושלשת נפוץ לשון תשרפנו אחזתכם תכריתו ולשלמיכם מצותך",
  "1037": "הכתבים כאישון",
  "1038": "הפילגשים שלחן חטאתכם וביתכם ויכתבם ובתיכם",
  "1039": "אבותיכם לשטן",
  "1040": "מקץ שמן מששת מעשיכם שקלים שלשית תמם מתם לנסתך",
  "1041": "מאתם תאמם והכיתם תלאים",
  "1042": "בתככם לבתים משבצים בשמן במתם ויכתום",
  "1043": "השלחן",
  "1044": "המשפטים ולחשן מקדשם דלתים",
  "1045": "אדמתם כמעשיהם השמן המתם ומשפטים השלישת",
  "1046": "תומם תרומת ושמן וקמץ ושלישת ותרמת ליתום",
  "1047": "בהמתם וטבלתם תואמם והבדלתם",
  "1048": "בתוככם לשחין חטאתיכם בתרומת לקחתיך במותם בתולים",
  "1049": "מטתם והשלחן כמשפטם",
  "1050": "תמים נפשכם עפרן מררים מתים במחתרת כשלשת טמאתם לעמיתך והמשפטים לשכן תכלם ומדתם כשמעכם כלתם ישמן",
  "1051": "מאתים המקשרות אמתים אכלתם תאכלם",
  "1052": "בנתם מבקשים בטמאתם ותרומת",
  "1054": "ולקחתיך צפרדעים משקדים מקדשים",
  "1055": "גנבתם המשקים התמים המתים מטותם הלכתם",
  "1056": "עפרון בצפרדעים תרומתי נושן המאררים וישמרך ומררים מחשבון וישמן",
  "1057": "ומאתים תאומים המבקשים ואכלתם ואמתים מזבחתם תאכלום ומתהום",
  "1058": "בעפרון מחשקים ותמורתו תחנם",
  "1059": "הצפרדעים",
  "1060": "קללתך כליתם לשלשת יתמים משכן",
  "1061": "והלכתם מאתכם הנותרת ישמעאלים",
  "1062": "ועפרון בינתם נדבותם והמאתים המתאוים",
  "1063": "לאבתיכם",
  "1064": "נחשון מקדשכם",
  "1065": "אדמתכם המשכן פשעיהם הישימן",
  "1066": "הישמעאלים מתוכם ויתנם ולשכירך התאנים כתרומת",
  "1067": "והנותרת בהמתכם בנתיהם",
  "1068": "כחטאתיכם תחסם יתנחם",
  "1069": "והנחתם",
  "1070": "משלשת עשן משקלם לשמרך לשמן",
  "1071": "לאמתם",
  "1072": "מבתיכם בעתם במתיכם מזבחתיהם",
  "1073": "געתם במלאתם הנתחים",
  "1074": "מקדשיכם ויתנחם תלמדם",
  "1075": "כהנתם להמתם",
  "1076": "עבדתם תעבדם ולשמן לתרומת ומלתם",
  "1077": "וכאמתים לבהמתם",
  "1079": "וגעתם במלואתם",
  "1080": "לעפרן פתם משמן לכלתם ולמדתם שעריך יעשן",
  "1081": "טבעתם פתאם בשגעון והסתרתי",
  "1082": "בנתיכם בשעריך ועבדתם נבלתם ותרועת ואמהתיכם",
  "1084": "ידעתם והגעתם בנבלתם עתדים",
  "1085": "השפן",
  "1086": "ולמכשפים יעשון ומשמן ולכלתם נדבתיכם שופן ממצותיך",
  "1088": "לנחתם ובנתיכם וכבסתם נחלתם חכמתכם ובינתכם ובשעריך",
  "1089": "הידעתם העתדים סביבתיהם שפטן",
  "1090": "בנחלתם וידעתם כעשן למשכן תמימם פתים ובנבלתם מטמאתם ערירים עתודים מתנם",
  "1091": "לישמעאלים והעתרתי מאנתם והודעתם",
  "1092": "ויושען בתפים ונדבתיכם",
  "1093": "להתנחם בצאתם צבאתם זנותיכם",
  "1094": "בסבלתם",
  "1095": "סביבותיהם הלינתם כהנתכם ועזבתים",
  "1096": "פישון טבעתיהם וקצץ לגלגלתם עבדתכם האמנתם לשפופם בצדקתך ועתודים תצום",
  "1097": "בהצתם",
  "1098": "מתנחם מנחתם ובשדפון",
  "1100": "תן רץ תשת לפשעכם עלתם תקם צררים מתנים",
  "1101": "ארץ אתן אלמתיכם ראתך יצאתם ראשם מאסתם",
  "1102": "רבץ תבן שברם הוצאתם תשבת בשרם שבתת תברך",
  "1103": "בארץ תבאן גרשם בראשם מתנבאים",
  "1104": "ומנחתם סביבתיכם דתן תדרך",
  "1105": "גברתך ונטמתם השתרר תשתה",
  "1106": "הארץ אתהן ותקם סתמום בדתן ותן הראתך צויתם ונתנם תקום נתונם ותשת",
  "1107": "וארץ אשורם ואתן התבן",
  "1108": "חתן ותבן תשחת רחץ שבתות תשבתו ובשרם לחנתכם ותבלעם והוצאתם בשררות",
  "1109": "ובארץ ואשברם",
  "1110": "שמען יקשן יתן נסתם תקים ובבשרם נתנים ודתן בנחלתכם שרים עליתם סביבותיכם תתעמר תנינם",
  "1111": "ראשים והעלתם ומפשעיהם מאסתים איתן תאריך שקוציהם",
  "1112": "והארץ שברים שבתתי תשבית ואתהן האתון",
  "1113": "שריגם באיתן יגרשם געלתים תאבדון בצאתכם והתברך",
  "1114": "ותשחת ורחץ חרוץ",
  "1115": "התנינם הנסתרת",
  "1116": "ויתן וירץ ויקשן שמעון מעבדתם תולעים ראשיהם ונסתם ועליתם",
  "1117": "ולתפארת שבתתיה ויראתך והותרך",
  "1118": "ובשרים השרגים יחרץ תשביתו ירחץ תשחית הרגתיך ובריתך",
  "1119": "תשתחוה",
  "1120": "מתניכם פתילם הקהתים ישרים מסכתם נסיתם שתיתי ירשים",
  "1121": "כארץ והעליתם לצאתם תהיון ראשכם באחריתך",
  "1122": "בכרתך ויסתמום תברכך ברכתך ושמעון מנבלתם ואשירהם ואשריהם",
  "1123": "התשחית והרביתך לצבאתם",
  "1124": "בבשרכם וירחץ תחיון השטרים ונסחתם",
  "1125": "תהיין ויגרשום ושטרים",
  "1126": "רכושם ונמלתם ישמעון ותכן עונתם ונשען יירשום ויירשם ושתיתי הראיתיך",
  "1127": "והותירך",
  "1129": "צבאותיכם משפטן",
  "1130": "לשתת עלתיכם תכין",
  "1131": "ותהיין לארץ מצאתם ראשיכם ובחקתיהם",
  "1132": "מסבלתם לתבן מצבתם",
  "1133": "בראשיכם",
  "1134": "ותחיין לדתן",
  "1135": "המפתים התיכן ונטעתם והשתחוית להתעלם",
  "1136": "לשתות מעבדתכם ועניתם ומפתים עולתיכם",
  "1137": "והוריתיך לאתון ולארץ וכגבורתך",
  "1138": "לרחץ וברכתיך לתחן ומצבתם ובמפתים",
  "1139": "ונגפתם",
  "1140": "ותלדן לתנינם ממתנים תלין קמתם פתנים מעלתם",
  "1141": "מארץ ותכהין והפתילים והמפתים אמרתך",
  "1142": "מבשרם",
  "1144": "ולקחתם ובמופתים",
  "1145": "ושטריכם",
  "1146": "ומתן לשמעון ולשרים",
  "1147": "ומארץ ותמאן מצבתיהם והמופתים",
  "1148": "נפתחים בתשומת",
  "1149": "להשתחות",
  "1150": "נתן תימן שמרים",
  "1151": "והמתן נאקתם להורישם אתנן תאמין",
  "1152": "לסבלתיכם",
  "1155": "הנתן",
  "1156": "ונתן ותפעם תלכון וקנתם עונתיכם ימתון ולרכשם מורישם נתון מדברתיך",
  "1157": "תאכלון תתנשאו",
  "1159": "ובתמהון",
  "1160": "ינתן נשרים לעלתיכם",
  "1161": "ראשנים",
  "1162": "ונתון",
  "1163": "תנואון",
  "1164": "ולמנחתיכם ומגרשיהם",
  "1165": "ואתחנן",
  "1166": "הראשנים ונפלתם הנשארים",
  "1167": "תניאון",
  "1170": "שפיפן",
  "1171": "כמתאננים",
  "1172": "והנשארים",
  "1174": "ובתנוריך",
  "1176": "ותען ונצלתם ערותך שערום",
  "1179": "עזבתן",
  "1180": "עשרים שערים פרץ תדעון פרשם תפן",
  "1181": "כראשנים",
  "1182": "בעשרים תעבדון ותכונן",
  "1183": "תגדעון",
  "1184": "ידעתן תפקדם",
  "1185": "העשרים הרשעים השעירם התשיעת",
  "1186": "ועשרים ופרץ",
  "1188": "ממחציתם נחלתן",
  "1190": "פרשים יפרץ לתנין ופקדתם",
  "1195": "הפרשים התנשמת השרפים",
  "1196": "ויפרץ וסקלתם",
  "1197": "ותתפשהו ותצאן ונאספתם",
  "1200": "משמרכם שרשת לתשעת כשעירם",
  "1201": "אשתך והתנשמת",
  "1202": "תשבך בשעריכם ורצוץ",
  "1203": "בראשן בראתם",
  "1204": "בשבתך",
  "1206": "ותרם הראשן דברתם וקשקשת",
  "1207": "ואשתך ראשון",
  "1208": "בשקתות ותבלען שבותך",
  "1209": "בראשון גרשון",
  "1210": "ששים למקמתם קרשים תרשיש תרים לשעירם לפרץ שרין תשיך",
  "1211": "ראיתם יראתם תיראם קראתיך",
  "1212": "תשוקתו הראשון ודברתם תדבקון",
  "1214": "ותחשך",
  "1215": "הקרשים התרים",
  "1216": "וששים ותרשיש תנסון ויתרם האתרים ישרון",
  "1217": "וראיתם תיראום",
  "1218": "והזרתם תחרים ורביתם תחתית בישרון",
  "1219": "טירתם אחריתם",
  "1220": "בתחתית וטהרתם",
  "1221": "והקשרים והורדתם ועצמתיהם",
  "1222": "שכבתך",
  "1223": "והשבתיך השחיתך",
  "1226": "תענון ותעמדון",
  "1227": "ובטירתם כראשון",
  "1228": "וברכתם ישחיתך",
  "1230": "שלשם עשרנים",
  "1231": "לקראתך לראתם תשאלך תמצאן",
  "1232": "לשבתך והארכתם",
  "1233": "וזכרתם",
  "1234": "לדרתם דרתיכם",
  "1236": "ותשלך שלשום ושלשם",
  "1239": "לגרשון",
  "1240": "שלשים",
  "1241": "אמרתם להורתם",
  "1242": "בירכתים",
  "1244": "ולתושבך",
  "1246": "ושלשים תספון ושמרן",
  "1247": "ואמרתם תאספון",
  "1248": "שלחתיך",
  "1249": "לאחריתם",
  "1250": "תמרים מריתם",
  "1251": "ומהרתם והרמתם לראתכם",
  "1255": "נהרתם התמרים",
  "1256": "ושמתיך",
  "1258": "מגרשיהן תחרימם",
  "1260": "צעקתם מכרתם סרתם",
  "1261": "הנותרם",
  "1264": "לדרתיכם",
  "1265": "תהרסם מיתריהם",
  "1266": "וסרתם",
  "1270": "משלשם לירכתים ערתם לשמרן שמלתך",
  "1271": "הנותרים ומיתריהם",
  "1272": "עברתם",
  "1275": "הרעתם מכרתיהם הקצפתם",
  "1276": "ועשרן שקערורת עשרון",
  "1278": "ועברתם",
  "1280": "תשפך",
  "1281": "והרעתם",
  "1282": "ועשרון",
  "1283": "וזרעתם ונזכרתם והעברתם",
  "1288": "שפחתך",
  "1290": "עכרתם ירשיען ורדפתם תצרם שפתיך",
  "1293": "בארצתם",
  "1295": "התרפים",
  "1300": "ערלתם שתם תשם שקץ",
  "1302": "שבתם בתתך",
  "1304": "בקברתם בקרבתם",
  "1305": "בגשתם",
  "1306": "וקשתך ותשם ושקץ וערלתם שגגתם",
  "1307": "וקראתם",
  "1308": "הבאשתם ושבתם תרבון",
  "1309": "תבואתך",
  "1310": "שתים תשים כפתרים חשבתם ובקרבתם יתץ",
  "1312": "תדברון ישבתם תשיבם",
  "1313": "והשבתם והקרבתם",
  "1314": "והשגתם ושחתם",
  "1315": "כפתריהם",
  "1316": "ויתרן לישועתך ושתים ויתשם",
  "1317": "וראיתן ותיראן תיראון",
  "1318": "תריבון תחשים וישבתם תחתיך",
  "1319": "והשחתם",
  "1320": "קריתים ערלתכם שמעתיך משכנתיך",
  "1321": "ותהרין והקריתם",
  "1322": "שבתכם",
  "1323": "התחשים התושבים",
  "1324": "ותושבים בשבתכם",
  "1325": "התישים",
  "1326": "ותישים",
  "1328": "ושכבתם",
  "1331": "לקראתם תאריכן והנסתרים",
  "1335": "תהלתך",
  "1336": "ולתתך",
  "1338": "שלחתם תלחץ",
  "1340": "שמתם פתרנים תשלים",
  "1341": "תאמץ",
  "1342": "בשמתם",
  "1343": "והלבשתם",
  "1344": "תשלחום ותלחץ",
  "1345": "מהרתן",
  "1346": "ותשמם ושמתם שמותם וספרתם",
  "1347": "תאמרון ותאמרן",
  "1348": "משחתם",
  "1350": "פתרסים שכלתם במושבתם ערסתכם",
  "1351": "שנאתם לקראתכם",
  "1354": "ושמחתם",
  "1356": "ונתץ",
  "1357": "ונשאתם",
  "1358": "משחיתם משחתים",
  "1360": "שנתים נתתיך ערסתיכם",
  "1364": "משתחוים",
  "1366": "ונתתיך",
  "1368": "שמחתכם",
  "1370": "שלמתם שמלתם משכיתם",
  "1371": "והשכמתם",
  "1372": "בעשתרת למשבתם בשמלתם משבתיכם",
  "1376": "שועתם ערותן ועשתרת",
  "1378": "מושבתיכם",
  "1380": "תשעים עשיתם שפתם משמתם",
  "1382": "שבעתים ועשתרות",
  "1386": "ותשעים ועשיתם",
  "1390": "שפתים פשתים",
  "1392": "בשפתים בפשתים",
  "1395": "הפשתים ושפטתם",
  "1396": "וקצרתם ופשתים",
  "1400": "שרץ שמלתיכם שרשרת לעשתם שלמתיכם",
  "1402": "בשרץ תקבץ",
  "1404": "בשבעתיכם קדשתם",
  "1405": "השרץ",
  "1406": "כפתרון ותתם ושרץ ושננתם לעשותם",
  "1407": "ותקראן",
  "1408": "שבתון ובקשתם תשובן תקרבון תחתם",
  "1409": "ותגשן",
  "1410": "ללשנתם שמעתם וקדשתם תירשך",
  "1412": "ונושנתם",
  "1414": "ותקרבון",
  "1416": "ותירשך",
  "1418": "תחתים ממושבתיכם",
  "1420": "פלשתים לפשתים ויתדתם לעשתכם",
  "1422": "וישרתוך",
  "1423": "תחתיהם",
  "1428": "משפחתם והתאויתם וכתבתם",
  "1430": "לרשתך שכרתיך",
  "1432": "ונושעתם בנפשתם",
  "1435": "המשפתים",
  "1440": "תולדתם",
  "1447": "ומשארתך",
  "1450": "תשמדון",
  "1456": "ושמרתיך ונתתם תשימון תשלכון",
  "1458": "למשפחתם",
  "1460": "משכרתך נפשתיכם כתולדתם נתתים",
  "1462": "במשענתם",
  "1464": "לתלדתם בתבניתם למשפחותם",
  "1465": "ובמשארותיך",
  "1466": "תערצון",
  "1470": "לתולדתם",
  "1472": "בכתנתם",
  "1473": "למשפחתיהם",
  "1474": "וממשפחתם",
  "1476": "תעשון",
  "1478": "תועבתם",
  "1479": "אמתחתיכם",
  "1480": "עשיתן משמרתך תקפץ",
  "1481": "באמתחתיכם",
  "1486": "תלונתם",
  "1488": "למשפחתיכם",
  "1490": "לנפשתיכם",
  "1499": "והתנחלתם",
  "1500": "תתן תשתרר",
  "1506": "ותתן ותרץ",
  "1508": "ותרבץ ושברתם",
  "1510": "תלנתיכם",
  "1511": "ראשיתם",
  "1512": "ותורתך",
  "1516": "ותשקין תשמעון וירשתם",
  "1517": "והורשתם",
  "1520": "מתנתיכם",
  "1526": "מתנותיכם והתחזקתם",
  "1530": "לשרתם",
  "1541": "משארתם",
  "1546": "תמתון ושמרתם ונתצתם",
  "1557": "ונשארתם",
  "1570": "תרעץ תערץ",
  "1576": "ותקעתם",
  "1582": "במשמרתם",
  "1586": "ומשמרתם",
  "1596": "תתצון ונשמרתם",
  "1600": "תרתם",
  "1602": "תשבץ",
  "1606": "וקשרתם",
  "1608": "תשברון",
  "1614": "תחרשון",
  "1616": "תירשון",
  "1630": "שלשתם",
  "1640": "מעשרתיכם",
  "1646": "תרומתם תשמרון",
  "1650": "שלשתכם",
  "1666": "תרומתכם",
  "1671": "והתמכרתם",
  "1686": "תשרפון",
  "1706": "תשוקתך",
  "1710": "שתיתם",
  "1716": "ושתיתם",
  "1726": "תכרתון",
  "1734": "בשבתתיכם",
  "1735": "והשתחויתם",
  "1814": "תשחתון",
  "1815": "והתקדשתם",
  "1830": "ותשתחוין",
  "1908": "תתחתן"
}
